{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-02-08/thuonghieupatekphilippe_UIRE.jpg?width=1000", "head" : "Là tín đồ thời trang, phải đọc đúng 100 tên thương hiệu này", "desc" : "Có thể bạn biết rất nhiều thương hiệu thời trang nổi tiếng khắp thế giới. Thế nhưng, bạn có chắc rằng bản thân đang phát âm đúng tên của những thương hiệu đó?", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/suc-khoe/la-tin-do-thoi-trang-phai-doc-dung-100-ten-thuong-hieu-nay-3980684-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/08/hongnguyen/cuop-1635542.png?w=400", "head" : "BVPL: 2 tên cướp trạm thu phí cao tốc cất 1,6 tỷ đồng ở đâu?", "desc" : "(BVPL) - Hai nghi can gây ra vụ cướp táo tợn, cướp đi 2,2 tỷ đồng tại trạm thu phí cao tốc TP.HCM - Long Thành - Dầu Giây vừa bị cơ quan chức bắt giữ đêm qua 7 2. Điều đáng nói ở đây là số tài sản thu giữ được chỉ khoảng bằng ¼ số tiền vừa bị cướp đi. Vậy số tiền còn lại đang được cất giấu ở đâu?", "times" : "3 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/2-ten-cuop-tram-thu-phi-cao-toc-cat-1-6-ty-dong-o-dau-65095.html" },  { "img" : "https://images.vov.vn/fb/Uploaded/mGEXs9Y4VchrWhdTzAag/2019_01_30/YamahaR252019preview11_MNRI.jpg", "head" : "Yamaha ra mắt YZF-R25 tại thị trường Malaysia", "desc" : "Sau Indonesia, Malaysia là thị trường thứ 2 ở Đông Nam Á chào đón sportbike Yamaha YZF-R25 2019 với hàng loạt cải tiến về ngoại hình.", "times" : "4 giờ trước", "links" : "http://vov.vn/oto-xe-may/xe-may/yamaha-ra-mat-yzfr25-tai-thi-truong-malaysia-872310.vov" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/fsmsy/2019_02_08/chung_khoan_chau_a.jpg", "head" : "Chứng khoán châu Á lao dốc theo đà giảm trên thị trường Phố Wall", "desc" : "Các thị trường chứng khoán châu Á giảm điểm mạnh, theo chân” đà giảm trên Phố Wall trong bối cảnh có những nghi ngại mới dấy lên về triển vọng của cuộc đàm phán thương mại Mỹ-Trung.", "times" : "6 giờ trước", "links" : "http://vietnamplus.vn/chung-khoan-chau-a-lao-doc-theo-da-giam-tren-thi-truong-pho-wall/551916.vnp" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/08/khu-kinh-te-cua-khau-mong-cai-the-manh-va-trien-vong-dau-tu-210914.jpg", "head" : "Khu kinh tế cửa khẩu Móng Cái: Thế mạnh và triển vọng đầu tư", "desc" : "TTTĐ - Thiên nhiên đã ban tặng cho mảnh đất địa đầu tổ quốc một cảnh quan kỳ vĩ với biển trời bao la, núi rừng hùng vĩ, sông nước mênh mang cùng con người hiền hòa, cần cù lao động và giàu lòng mến khách. Với thông điệp Khu kinh tế cửa khẩu Móng Cái - Cửa ngõ mở ra thế giới, những năm qua, Móng Cái luôn cam kết cải thiện mạnh mẽ môi trường đầu tư, đồng hành cùng doanh nghiệp, phát huy tốt vai trò cửa ngõ, thế mạnh và triển vọng đầu tư…", "times" : "18 giờ trước", "links" : "https://tuoitrethudo.com.vn/khu-kinh-te-cua-khau-mong-cai-the-manh-va-trien-vong-dau-tu-d2062324.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-08/5NewFolder/duoinuoc-IQCP.png?width=1000", "head" : "Quảng Nam: Tắm biển đầu năm, 6 thiếu niên thiệt mạng và mất tích", "desc" : "Khoảng 15 giờ ngày 8/2, tại bãi biển xã Bình Minh, huyện Thăng Bình, tỉnh Quảng Nam, một vụ đuối nước thương tâm làm 3 thiếu niên thiệt mạng, 3 thiếu niên mất tích, 1 em bơi được vào bờ và 1 em được người dân cứu vớt đưa đi cấp cứu tại bệnh viện. ", "times" : "6 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/quang-nam-tam-bien-dau-nam-6-thieu-nien-thiet-mang-va-mat-tich-3980686-l.html" },  { "img" : "https://image1.ictnews.vn/_Files/2019/02/08/fpt_is_2.jpg", "head" : "Ba xu hướng chuyển đổi số đang diễn ra tại Việt Nam đều lấy doanh nghiệp làm trung tâm", "desc" : "ictnews Giám đốc Công nghệ FPT IS Phan Thanh Sơn cho rằng, 3 xu hướng chuyển đổi số đang diễn ra ở Việt Nam là: Chính phủ điện tử sang Chính phủ số cho một xã hội số, nền kinh tế số; Thành phố, thành phố kết nối sang Thành phố thông minh; Công nghiệp sang Công nghiệp thông minh hay còn gọi là Công nghiệp 4.0 đều lấy doanh nghiệp làm trung tâm.", "times" : "8 giờ trước", "links" : "https://ictnews.vn/cntt/chinh-phu-dien-tu/ba-xu-huong-chuyen-doi-so-dang-dien-ra-tai-viet-nam-deu-lay-doanh-nghiep-lam-trung-tam-178630.ict" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-01-29/Tao-dong-luc-tu-khoi-thong-chinh-sach-nguyen-thi-lan-1548736634-width200height267.jpg", "head" : "Khởi nghiệp nông nghiệp: Tạo động lực từ khơi thông chính sách", "desc" : "(Dân Việt) Mấy năm trở lại đây, phong trào khởi nghiệp trong nông nghiệp trở nên mạnh mẽ, đã có nhiều bạn trẻ rời bàn giấy, rời thành phố phồn hoa trở về với đồng xanh, với ruộng vườn. Theo PGS - TS Nguyễn Thị Lan (ảnh) – Giám đốc Học viện Nông nghiệp Việt Nam, để các dự án khởi nghiệp thành công, chúng phải được ươm tạo trong một môi trường nhiều ưu đãi và cởi mở.", "times" : "8 giờ trước", "links" : "http://danviet.vn/tin-nong-nghiep/khoi-nghiep-nong-nghiep-tao-dong-luc-tu-khoi-thong-chinh-sach-952204.html" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/qfsqy/2019_02_08/0802_dong_won.jpg", "head" : "Hàn Quốc đầu tư 13.200 tỷ won phát triển khu vực biên giới", "desc" : "Bộ Hành chính và An toàn Hàn Quốc ngày 8/2 cho biết đã tiến hành sửa đổi bản Kế hoạch phát triển tổng hợp khu vực biên giới với vốn đầu tư 13.200 tỷ won (gần 12 tỷ USD).", "times" : "8 giờ trước", "links" : "http://vietnamplus.vn/han-quoc-dau-tu-13200-ty-won-phat-trien-khu-vuc-bien-gioi/551889.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/fsmsy/2019_02_08/usd.jpg", "head" : "Vay tiêu dùng tại Mỹ lên mức kỷ lục, lần đầu vượt ngưỡng 4.000 tỷ USD", "desc" : "Trong tháng 12/2018, các khoản vay tiêu dùng tại Mỹ tăng 16,6 tỷ USD, thấp hơn mức tăng 22,4 tỷ USD trong tháng 11 nhưng vẫn đẩy tổng khoản vay tiêu dùng lên mức kỷ lục 4.010 tỷ USD.", "times" : "9 giờ trước", "links" : "http://vietnamplus.vn/vay-tieu-dung-tai-my-len-muc-ky-luc-lan-dau-vuot-nguong-4000-ty-usd/551891.vnp" } ] }