{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_04_05/sol_01_sajx.jpg", "head" : "HLV Solskjaer được M.U cấp bao nhiêu tiền trong hè 2019?", "desc" : "TPO - Thông tin từ Daily Mail cho hay, HLV Ole Gunnar Solskjaer vừa có cuộc họp với Ban lãnh đạo M.U để bàn về vấn đề chuyển nhượng của M.U trong mùa hè 2019. Cụ thể, ông sẽ được nhà Glazer cấp khoảng 200 triệu bảng để mua sắm.", "times" : "6 phút trước", "links" : "https://www.tienphong.vn/the-thao/hlv-solskjaer-duoc-mu-cap-bao-nhieu-tien-trong-he-2019-1398302.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/buvsob_qobvvis/2019_04_05/buon_ban_nguoi_dnjc.jpg", "head" : "Tạm giam 2 đối tượng bán bé gái 9 tuổi cho người Trung Quốc làm vợ", "desc" : "TPO - Để có tiền tiêu xài, Long và Tuyên đã lừa dụ dỗ một bé gái 9 tuổi rồi đem bán cho người đàn ông Trung Quốc lấy làm vợ. Sau 10 năm, nạn nhân trốn về Việt Nam viết đơn tố cáo hai đối tượng lên cơ quan công an.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/phap-luat/tam-giam-2-doi-tuong-ban-be-gai-9-tuoi-cho-nguoi-trung-quoc-lam-vo-1398381.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_05/hinh_1_wvpg.jpg", "head" : "Uống Number 1 “săn” thưởng chục triệu mỗi ngày: “Trúng nhiều đến phát mệt”!", "desc" : "Khách hàng được hưởng lợi lớn từ chương trình khuyến mãi hè siêu hấp dẫn của Tập đoàn Tân Hiệp Phát diễn ra liên tục trong 3 tháng, với mỗi ngày 4 giải 10 triệu và 500 thẻ cào điện thoại.", "times" : "5 phút trước", "links" : "https://www.tienphong.vn/kinh-te/uong-number-1-san-thuong-chuc-trieu-moi-ngay-trung-nhieu-den-phat-met-1398384.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bpcpcgmv/2019_04_05/hopbao_drhl.jpg", "head" : "Diễn đàn Kinh tế tư nhân: 2500 doanh nghiệp cùng hiến kế bứt phá", "desc" : "TPO - Diễn đàn nhằm đánh giá kết quả sau 2 năm thực hiện Nghị quyết của Hội nghị Trung ương 5 khóa XII của Đảng và Nghị quyết của Chính phủ về phát triển kinh tế tư nhân. Tại phiên toàn thể, lãnh đạo Đảng, Quốc hội, Chính phủ sẽ có những phát biểu chỉ đạo quan trọng về các cơ chế, chính sách cho phát triển bứt phá khu vực kinh tế tư nhân trong thời gian tới.", "times" : "11 phút trước", "links" : "https://www.tienphong.vn/kinh-te/dien-dan-kinh-te-tu-nhan-2500-doanh-nghiep-cung-hien-ke-but-pha-1398377.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_05/dsc_3961_qkyu.jpg", "head" : "Á hậu Mâu Thủy: “Học được tinh thần chiến binh nhờ những cuốn sách”", "desc" : "TP - Ngày 4/4, “Hành trình từ trái tim - Hành trình lập chí vĩ đại – Khởi nghiệp kiến quốc cho 30 triệu Thanh niên Việt” đã tổ chức giao lưu và trao tặng sách quý tại Trung tâm văn hóa huyện M’drak (Đắk Lắk) với sự đồng hành của Hoa hậu Thuỳ Dung, Á hậu Thuý Vân, Á hậu Mâu Thuỷ.", "times" : "28 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/a-hau-mau-thuy-hoc-duoc-tinh-than-chien-binh-nho-nhung-cuon-sach-1398378.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-thi-bich/2019/04/05/sam-so-be-gai-trong-thang-may-1.jpg", "head" : "Luật sư phân tích yếu tố pháp lý vụ cựu Viện phó VKSND sàm sỡ bé gái trong thang máy", "desc" : "Liên quan đến vụ việc cựu Viện phó VKSND sàm sỡ bé gái trong thang máy ở TP.HCM, luật sư Nghiêm Quang Vinh cho rằng không thể áp dụng mức phạt hành chính đối với hành động của ông Nguyễn Hữu Linh.", "times" : "24 phút trước", "links" : "http://nguoiduatin.vn/luat-su-phan-tich-yeu-to-phap-ly-vu-cuu-vien-pho-vksnd-sam-so-be-gai-trong-thang-may-a428700.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-anh-ngoc/2019/04/05/buon-nguoi-nguoi-dua-tin.jpg", "head" : "Bé gái 9 tuổi bị bán sang Trung Quốc vì tin lời hàng xóm", "desc" : "Nghe người hàng xóm nói dẫn đi Trung Quốc tìm mẹ, cô bé tưởng thật nên đồng ý. Không ngờ rằng cháu bị những kẻ này bán làm vợ cho một kẻ bằng tuổi cha chú của mình.", "times" : "21 phút trước", "links" : "http://nguoiduatin.vn/be-gai-9-tuoi-bi-ban-sang-trung-quoc-vi-tin-loi-hang-xom-a428698.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-thi-ngan/2019/04/05/20180925151705.jpg", "head" : "Định giá 109 tỷ đồng, 3 ngân hàng nhận quả đắng triệu đô tại dự án thép Vạn Lợi", "desc" : "Gần 109 tỷ đồng là số tiền mà cơ quan chức năng tỉnh Hà Tĩnh định giá cho “đống sắt vụn” còn lại của đại dự án thép Vạn Lợi. Một con số “bèo bọt” so với 1.500 tỷ mà cả ba ngân hàng BIDV, Vietcombank và VDB đang mắc kẹt tại đây.", "times" : "21 phút trước", "links" : "http://nguoiduatin.vn/dinh-gia-109-ty-dong-3-ngan-hang-nhan-qua-dang-trieu-do-tai-du-an-thep-van-loi-a428679.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-hai-quan/2019/04/05/danh-hoc-sinh.jpg", "head" : "Công an điều tra vụ nam sinh lớp 7 bị phụ huynh xông vào trường đánh bầm tím", "desc" : "Trường THCS Cẩm Ngọc, huyện Cẩm Thủy đã chuyển hồ sơ cho Công an huyện này điều tra vụ một nam sinh lớp 7 bị phụ huynh xông vào trường đánh bầm tím vì cho rằng xích mích với con mình.", "times" : "17 phút trước", "links" : "http://nguoiduatin.vn/cong-an-dieu-tra-vu-nam-sinh-lop-7-bi-phu-huynh-xong-vao-truong-danh-bam-tim-a428708.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/obbcpuo/2019_04_05/image_9538783_542019.jpg", "head" : "TS. Trần Hoàng Ngân: Tôi không lo lắng về chu kỳ khủng hoảng 10 năm nhưng chúng ta cần đặc biệt quan tâm đến điều này!", "desc" : "Kinh tế thế giới năm nay không thuận lợi, tăng trưởng được dự báo sẽ giảm so với năm 2018, TS. Trần Hoàng Ngân, thành viên Tổ tư vấn của Thủ tướng nói và nhấn mạnh với báo Trí Thức Trẻ: Chúng ta phải tập trung cho nội lực của nền kinh tế.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/ts-tran-hoang-ngan-toi-khong-lo-lang-ve-chu-ky-khung-hoang-10-nam-nhung-chung-ta-can-dac-biet-quan-tam-den-dieu-nay-349854.html" } ] }