{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2018_10_29/201806081637149761_mai_sy_dien_thanh_hoa_qsrw.jpg", "head" : "Dự án BT–Biến tướng thành 'giao dịch ngầm' giữa quản lý và nhà đầu tư", "desc" : "TPO - ĐB Mai Sỹ Diến (Thanh Hóa) phản ánh thực tế là các dự án xây dựng - chuyển giao (BT) thời gian qua chủ yếu là chỉ định thầu, ít tổ chức đấu thầu. Điều này khiến dự án BT biến tướng thành giao dịch ngầm” giữa nhà đầu tư và cơ quan quản lý .", "times" : "151 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/du-an-btbien-tuong-thanh-giao-dich-ngam-giua-quan-ly-va-nha-dau-tu-1339440.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/vocgmvbc/2017_02_22/cong_vien_ha_noi_1_vymj.jpg", "head" : "Hà Nội kêu gọi đầu tư 28 dự án công viên, khu vui chơi lớn", "desc" : "TPO - 28 dự án công viên, khu vui chơi thể dục thể thao quy mô lớn được thành phố Hà Nội công bố kêu gọi đầu tư và danh mục các vườn hoa, sân chơi công cộng giao quận, huyện, thị xã đầu tư bằng ngân sách quận, huyện; kêu gọi đóng góp tự nguyện của các tổ chức cá nhân để thực hiện đầu tư.", "times" : "765 ngày trước", "links" : "https://www.tienphong.vn/dia-oc/ha-noi-keu-goi-dau-tu-28-du-an-cong-vien-khu-vui-choi-lon-1123599.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_29/dieu_hanh_quanh_thanh_pho_ujuy.jpg", "head" : "Tiết kiệm năng lượng - Bảo vệ Trái Đất", "desc" : "TP - Tối nay (30/3) nhiều địa phương trên cả nước sẽ đồng loạt phát động hưởng ứng Chiến dịch Giờ Trái đất năm 2019 với chủ đề “Tiết kiệm năng lượng-Bảo vệ trái đất”.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tiet-kiem-nang-luong-bao-ve-trai-dat-1395338.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_29/hh_han_don_zoyn.jpg", "head" : "Cơ hội để mỗi bạn trẻ trưởng thành", "desc" : "TP - Tại buổi đối thoại với đoàn viên, sinh viên Học viện Thanh thiếu niên Việt Nam chiều 29/3, Bí thư T.Ư Đoàn, Chủ tịch Hội SVVN Bùi Quang Huy chia sẻ: Tình nguyện không nên là hoạt động bắt buộc mà phải xuất phát từ sự tự nguyện và là cơ hội để mỗi bạn trẻ cống hiến, trưởng thành.", "times" : "23 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/co-hoi-de-moi-ban-tre-truong-thanh-1395341.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_29/15c_hunn.jpg", "head" : "Đối tượng người nước ngoài chuyên lừa đảo phụ nữ: Chuyển hơn 100 tỷ đồng về nước", "desc" : "TP - Khám xét khẩn cấp chỗ ở của Ezechiedo - đối tượng người Nigeria cầm đầu đường dây chuyên lừa tình và tiền phụ nữ Việt, Công an tỉnh Quảng Nam đã thu giữ nhiều giấy chuyển tiền từ Việt Nam về Nigeria với số tiền lên tới trên 100 tỷ đồng.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/doi-tuong-nguoi-nuoc-ngoai-chuyen-lua-dao-phu-nu-chuyen-hon-100-ty-dong-ve-nuoc-1395315.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_29/9a_gxhv.jpg", "head" : "Tham vọng bà nội trợ Việt chọn thực đơn Ý", "desc" : "TP - Từ 16h đến 21h ngày 5/4 tới, những người yêu mến quan tâm văn hóa và ẩm thực Ý ở Hà Nội có cơ hội trải nghiệm “Ẩm thực chuẩn hương vị Ý” tại Ngôi nhà Ý số 18 Lê Phụng Hiểu, hứa hẹn thú vị.", "times" : "19 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tham-vong-ba-noi-tro-viet-chon-thuc-don-y-1395323.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_29/ong_hanh_bjiy.jpg", "head" : "Không được xét tặng huy hiệu Đảng vì chưa nhận bồi thường", "desc" : "TP - Trong đơn gửi Tiền Phong, ông Nguyễn Văn Hạnh, trú tại thôn Lộ Bao (xã Nội Duệ, Tiên Du, Bắc Ninh) trình bày: Được phép của UBND tỉnh, năm 2015, UBND huyện Tiên Du có quyết định thu hồi hơn 60 ngàn m2 đất nông nghiệp để thực hiện “Dự án xây dựng hạ tầng kỹ thuật khu nhà ở để đấu giá quyền sử dụng đất tại xã Nội Duệ”.", "times" : "16 phút trước", "links" : "https://www.tienphong.vn/ban-doc/khong-duoc-xet-tang-huy-hieu-dang-vi-chua-nhan-boi-thuong-1395335.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_29/8c_edrw.jpg", "head" : "Mai này còn cá tự nhiên: Nặng lòng với dòng Mekong", "desc" : "TP - Chứng kiến tình trạng nguồn lợi thủy sản đang ngày càng cạn kiệt, đặc biệt là các loài cá quý hiếm, một nông dân sống giữa nguồn sông Hậu đã quyết tâm bảo tồn và sưu tầm các loài cá để chúng không biến mất. Cùng với đó Hai lúa này kết hợp du lịch tạo nên một điểm đến hấp dẫn mỗi khi khách đến Cồn Sơn của thành phố Cần Thơ.", "times" : "12 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/mai-nay-con-ca-tu-nhien-nang-long-voi-dong-mekong-1395325.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2016_05_26/12a_aeqp.jpg", "head" : "Quỹ bảo trì đường bộ: Đừng để dân không biết phí rơi vào đâu", "desc" : "TP - Chi phí bảo trì đường bộ đã tăng gấp hơn 6 lần so với khi chưa có Quỹ Bảo trì đường bộ. Tuy nhiên, công tác bảo trì vẫn bất cập, trên nhiều tuyến, tình trạng rác thải vẫn tràn lan. Nhiều đề nghị yêu cầu công khai khoản chi quỹ nhưng cơ quan chức năng mới chỉ công bố trên kênh thông tin chuyên ngành.", "times" : "1038 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/quy-bao-tri-duong-bo-dung-de-dan-khong-biet-phi-roi-vao-dau-1008703.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_29/maytrongcay_1553835671_8124_1553836196_720x480_cith.jpg", "head" : "Máy trồng cây siêu tốc có thể hoạt động trên cánh đồng lớn", "desc" : "Công ty Italy chế tạo cỗ máy giúp nông dân trồng nhiều luống cây cùng lúc, tiết kiệm đáng kể thời gian.", "times" : "26 phút trước", "links" : "https://www.tienphong.vn/cong-nghe/may-trong-cay-sieu-toc-co-the-hoat-dong-tren-canh-dong-lon-1395303.tpo" } ] }