{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2018_12_03/tien_phong_quoc_hoi1_xfmi_gaxg.jpg", "head" : "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân thăm Hàn Quốc từ 4-7/12", "desc" : "TP - Nhận lời mời của ngài Moon Hee Sang, Chủ tịch Quốc hội Đại Hàn Dân Quốc, Đoàn đại biểu cấp cao Quốc hội Việt Nam do Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân dẫn đầu sẽ thăm chính thức Đại Hàn Dân Quốc (Hàn Quốc) từ 4-7/12/2018.", "times" : "118 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/chu-tich-quoc-hoi-nguyen-thi-kim-ngan-tham-han-quoc-tu-4712-1351995.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/jaetgs/2019_03_31/1_mrdc.jpg", "head" : "Báo Thái Lan: 'Chấp nhận đi, bóng đá Việt Nam đã vượt chúng ta'", "desc" : "Tờ báo của xứ sở chùa vàng khẳng định nếu không thay đổi, bóng đá Thái Lan khó đương đầu với Việt Nam và vất vả khi chạm trán các đại diện đến từ Đông Nam Á.", "times" : "20 phút trước", "links" : "https://www.tienphong.vn/the-thao/bao-thai-lan-chap-nhan-di-bong-da-viet-nam-da-vuot-chung-ta-1395929.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/yrfjpyszlyr/2017_10_05/khac_pibd.jpg", "head" : "Cho phép khai thác lộ trình mới xuyên hang Sơn Đoòng", "desc" : "TPO - Quảng Bình đã cho phép Oxalis đưa vào khai thác chính thức lộ trình xuyên hang Sơn Đoòng 4 ngày 3 đêm và bỏ lộ trình 5 ngày 4 đêm.", "times" : "542 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/cho-phep-khai-thac-lo-trinh-moi-xuyen-hang-son-doong-1194908.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2017_01_20/1_ykgs.jpg", "head" : "Hang Sơn Đoòng, thác Bản Giốc vào top kỳ quan thiên nhiên", "desc" : "Hai điểm đến nổi tiếng tại Việt Nam được xướng tên trong danh sách kỳ quan thiên nhiên đẹp nhất châu Á do National Geographic bình chọn.", "times" : "800 ngày trước", "links" : "https://www.tienphong.vn/du-lich/hang-son-doong-thac-ban-gioc-vao-top-ky-quan-thien-nhien-1114350.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/jaetgs/2019_03_31/1_zkij.jpg", "head" : "Chuyên gia hang động thế giới lặn thám hiểm bí ẩn trong hang Sơn Đoòng", "desc" : "Ngày 31/3, Ban quản lý Vườn quốc gia Phong Nha - Kẻ Bàng (Quảng Bình) phối hợp với Công ty Trách nhiệm hữu hạn một thành viên Chua Me đất – (Oxalis Company Limited) tổ chức họp báo giới thiệu kế hoạch lặn khảo sát, thám hiểm sông ngầm bên trong Sơn Đoòng- hang động lớn nhất thế giới.", "times" : "11 phút trước", "links" : "https://www.tienphong.vn/cong-nghe/chuyen-gia-hang-dong-the-gioi-lan-tham-hiem-bi-an-trong-hang-son-doong-1395930.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_03_27/usashutdowntrump5501604_2732019.jpg", "head" : "Tổng thống Trump vẫn chưa được minh oan?", "desc" : "VietTimes -- Cựu Thứ trưởng Quốc phòng Hoa Kỳ Dov S. Zakheim có bài viết khẳng định rằng: tổng thống Trump đã thắng lớn về mặt chính trị nhưng không phải là toàn bộ cuộc chiến. Những chứng cứ mà ông Mueller có được trong 2 năm điều tra cáo buộc câu kết với Nga có thể lại một lần nữa được sử dụng để tấn công ông Trump, nhất là khi Tổng Chưởng lý New York cũng đang thực hiện những cuộc điều tra riêng nhắm vào tập đoàn Trump Organization.", "times" : "3 ngày trước", "links" : "http://viettimes.vn/tong-thong-trump-van-chua-duoc-minh-oan-326146.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_03_27/bieu_tinh_giu_baykan6417232_2732019.jpg", "head" : "Người Nga rầm rộ biểu tình phản đối công ty Trung Quốc, bảo vệ hồ Baikal", "desc" : "VietTimes -- Bắt đầu từ ngày 24.3, trên gần 50 thành phố khắp nước Nga, bao gồm thủ đô Moscow đã xảy ra các cuộc biểu tình do các tổ chức bảo vệ môi trường Nga phát động nhằm phản đối công ty vốn của nhà đầu tư Trung Quốc xây dựng nhà máy nước đóng chai bên cạnh hồ Baikal, phá hoại sinh thái và gây ô nhiễm môi trường. Đây là diễn biến mới nhất của trào lưu lo ngại, phản đối đầu tư của doanh nghiệp Trung Quốc ở Nga.", "times" : "3 ngày trước", "links" : "http://viettimes.vn/nguoi-nga-ram-ro-bieu-tinh-phan-doi-cong-ty-trung-quoc-bao-ve-ho-baikal-326147.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/31/su-manh-dong-cua-hoc-tro-va-can-benh-thoi-o-o-giao-vien-161603.jpg", "head" : "Bệnh thờ ơ ở người lớn và nỗi khổ con trẻ", "desc" : "TTTĐ - Sự việc học sinh bị đánh hội đồng ở Hưng Yên đang gây rúng động dư luận, không chỉ bởi tính chất nghiêm trọng của sự việc mà còn bởi cách hành xử có phần thờ ơ của giáo viên sở tại. Căn bệnh thờ ơ có vẻ đang trở nên ngày một trầm trọng trong xã hội nói chung và ngành giáo dục nói riêng...", "times" : "3 giờ trước", "links" : "https://tuoitrethudo.com.vn/benh-tho-o-o-nguoi-lon-va-noi-kho-con-tre-d2064864.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/31/12-tin-15540412372991205063628.jpg", "head" : "Luật Giáo dục cần coi trọng vai trò nhà giáo, nghề giáo", "desc" : "Tại hội thảo góp ý về dự thảo Luật Giáo dục sửa đổi do Đoàn Đại biểu Quốc hội TP HCM tổ chức, nhiều đại biểu nhận định những chính sách hiện tại cũng như dự thảo sửa đổi Luật Giáo dục chưa thể hiện giáo dục là quốc sách hàng đầu.", "times" : "25 phút trước", "links" : "http://nld.com.vn/giao-duc-khoa-hoc/luat-giao-duc-can-coi-trong-vai-tro-nha-giao-nghe-giao-20190331210842774.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-31/3NewFolder/1-JLNY.jpg?width=1000", "head" : "Cặp vợ chồng năm nào cũng rủ nhau đi... kết hôn", "desc" : "Kết hôn với nhau 21 năm, nhưng vợ chồng chị Susan và anh Evan đến từ California, Mỹ đã tổ chức đám cưới tới 24 lần ở những vùng đất khác nhau. ", "times" : "39 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/cap-vo-chong-nam-nao-cung-ru-nhau-di-ket-hon-3991891-l.html" } ] }