{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_19/4a_iwzi.jpg", "head" : "Nỗi ám ảnh mang tên “ngáo đá”", "desc" : "TP - Người sử dụng ma túy khi bị “ngáo đá” thường rất hung hãn, tiềm ẩn nhiều mối nguy có thể xảy ra cho chính bản thân họ và những người xung quanh.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/phap-luat/noi-am-anh-mang-ten-ngao-da-1390850.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pocuwom_dvicbu/2019_03_19/15b_qyle.jpg", "head" : "Vụ hàng loạt trẻ nhiễm sán lợn: Lộ diện đầu mối cung cấp thực phẩm", "desc" : "TP - Theo tài liệu phóng viên Tiền Phong có được, để củng cố niềm tin với lãnh đạo các trường mầm non và tiểu học thuộc huyện Thuận Thành, Công ty TNHH đầu tư tài chính Hương Thành (Cty Hương Thành) đã cung cấp với lãnh đạo các trường mầm non và tiểu học thuộc huyện Thuận Thành hợp đồng với nhiều tổ chức và cá nhân.", "times" : "28 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/vu-hang-loat-tre-nhiem-san-lon-lo-dien-dau-moi-cung-cap-thuc-pham-1390862.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_19/8b_naxi.jpg", "head" : "Chuyện ly kỳ của nữ điệp viên anh hùng", "desc" : "TP - Cách đây không lâu, Cục 12 thuộc Tổng cục II, Bộ Quốc phòng tổ chức Lễ đón nhận danh hiệu Anh hùng lực lượng vũ trang nhân dân cho Thượng úy Nguyễn Thị Mỹ Nhung, nguyên cán bộ Cụm H63, Phòng Tình báo Miền, Cục Nghiên cứu, Bộ Tổng tham mưu. thượng úy Nguyễn Thị Mỹ Nhung (Bí danh Nguyễn Thị Yên Thảo, tên thường gọi là Tám Thảo) là một trong số nữ điệp viên hiếm hoi được vinh dự nhận danh hiệu anh hùng. Câu chuyện về cuộc đời và những công việc bí ẩn của cô Tám Thảo đưa chúng ta về với những năm tháng tuổi trẻ hào hùng và gian khổ của lực lượng tình báo tinh nhuệ một thời.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/chuyen-ly-ky-cua-nu-diep-vien-anh-hung-1390838.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_19/14bmoi_xpkg.jpg", "head" : "Đất vàng công sở, hàng quán bủa vây: Thông tin hợp đồng thuê bị bưng bít", "desc" : "TP - Ngày 5/3/2019, báo Tiền Phong đăng tải bài viết “Đất vàng công sở, hàng quán bủa vây”. Qua làm việc với các đơn vị chủ quản cho thấy, hầu hết được cho thuê theo hình thức chỉ định; hợp đồng cho thuê, giá thuê đều không được tiết lộ.", "times" : "11 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/dat-vang-cong-so-hang-quan-bua-vay-thong-tin-hop-dong-thue-bi-bung-bit-1390830.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_19/doan_tan_xwji.jpg", "head" : "Vĩnh biệt NSND Doãn Tần - chất giọng độc nhất vô nhị", "desc" : "TP - NSND Doãn Tần sinh ra ở Thái Bình. Làm công nhân địa chất từ năm 17 tuổi. Khi đang là cây văn nghệ của Liên đoàn Địa chất 9 ở Cẩm Phả, Quảng Ninh, Nhạc viện Hà Nội xuống vùng mỏ tuyển sinh đã phát hiện ra chất giọng quý hiếm này. Mặc dù được cử đi học ở Liên Xô nhưng Doãn Tần đã ở lại quyết theo con đường âm nhạc.", "times" : "18 phút trước", "links" : "https://www.tienphong.vn/van-hoa/vinh-biet-nsnd-doan-tan-chat-giong-doc-nhat-vo-nhi-1390903.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_19/8a_wykt.jpg", "head" : "Sao Mai 2019 đột phá thế nào?", "desc" : "TP - Ban tổ chức Liên hoan Tiếng hát truyền hình toàn quốc-giải Sao Mai 2019 thông tin một số điểm mới ở vòng chung kết, hứa hẹn đột phá cho mùa giải này.", "times" : "18 phút trước", "links" : "https://www.tienphong.vn/van-hoa/sao-mai-2019-dot-pha-the-nao-1390904.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_19/6a_virq.jpg", "head" : "Lí do gì khiến Sở GD&ĐT Hòa Bình vẫn giữ kín danh sách thí sinh gian lận thi", "desc" : "TP - Cho đến giờ, danh sách 64 thí sinh được nâng điểm vẫn được Sở GD&ĐT Hòa Bình giữ kín, thậm chí với ngay cả các trường đại học. Trao đổi với Tiền Phong chiều qua 19/3, ông Bùi Trọng Đắc, giám đốc Sở GD&ĐT Hòa Bình cho biết, sở này sẽ chờ các trường có thí sinh Hòa Bình trúng tuyển gửi danh sách về, đối chiếu với danh sách 64 thí sinh và gửi lại cho từng trường. Trong khi đó, theo một số trường, họ sẽ chờ danh sách Sở gửi lên.", "times" : "6 phút trước", "links" : "https://www.tienphong.vn/giao-duc/li-do-gi-khien-so-gddt-hoa-binh-van-giu-kin-danh-sach-thi-sinh-gian-lan-thi-1390889.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/guhunatathlra/2016_03_10/256e0fe0401e81_img_woqp.jpg", "head" : "Hàn Quốc đặt tên lửa dọc biên giới trên biển với Triều Tiên", "desc" : "TPO - Yonnhap dẫn thông tin từ một quan chức quân sự Hàn Quốc cho biết, phía Seoul đã triển khai một hệ thống tên lửa phòng không trên biển Hoàng Hải, dọc biên giới với Triều Tiên.", "times" : "1104 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/han-quoc-dat-ten-lua-doc-bien-gioi-tren-bien-voi-trieu-tien-979404.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_19/a12_famd.jpg", "head" : "Triều Tiên chọn “con đường mới”?", "desc" : "TP - Hôm qua, các đại sứ Triều Tiên tại Trung Quốc, Nga và LHQ cùng trở về Bình Nhưỡng, làm dấy lên đồn đoán Triều Tiên có thể đánh giá lại chiến lược đàm phán hạt nhân sau khi hội nghị thượng đỉnh vào tháng trước với Mỹ không đạt được kết quả.", "times" : "13 phút trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-chon-con-duong-moi-1390832.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_19/b12_qoys.jpg", "head" : "“Dính đến ông Trump”, chủ chuỗi massage bị đề nghị điều tra", "desc" : "TP - Các lãnh đạo quốc hội thuộc đảng Dân chủ Mỹ đã yêu cầu Cục Điều tra liên bang (FBI) điều tra chủ nhân của một chuỗi cửa hiệu massage ở Florida, được cho là có mối liên hệ với tổng thống Donald Trump, theo một bức thư được công bố ngày 18/3.", "times" : "6 phút trước", "links" : "https://www.tienphong.vn/the-gioi/dinh-den-ong-trump-chu-chuoi-massage-bi-de-nghi-dieu-tra-1390834.tpo" } ] }