{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/dahtzbth_gznrxgahtb/2019_04_09/nang_nong_uonx.jpg", "head" : "Ngày mai, Hà Nội có thể nắng nóng tới 35 độ C", "desc" : "TPO - Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, ngày mai, Hà Nội và các tỉnh Đông Bắc bộ sẽ chạm ngưỡng nắng nóng trong khi Tây Bắc Bộ và Trung Bộ tiếp tục đợt nắng nóng kéo dài từ hôm nay.", "times" : "15 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ngay-mai-ha-noi-co-the-nang-nong-toi-35-do-c-1400164.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bzivobxw/2019_04_09/kha_banh_2_fnww.jpg", "head" : "Đưa ‘Khá Bảnh’ vào đề thi học sinh giỏi Văn: Phép thử mạo hiểm", "desc" : "TPO - Ngô Bá Khá hay còn gọi là Khá Bảnh, đối tượng đã bị bắt giữ về hành vi đánh bạc và tổ chức đánh bạc vừa xuất hiện trong một đề thi học sinh giỏi lớp 11 ở một trường THPT tại Hải Phòng. Ngay lập tức, đề thi này đã tạo nên nhiều tranh luận trái chiều.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/giao-duc/dua-kha-banh-vao-de-thi-hoc-sinh-gioi-van-phep-thu-mao-hiem-1400138.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/byfrxzrf_exlpveyr/2019_04_09/hoc_sinh_bi_tai_nan_mdfb.jpg", "head" : "Hải Dương: Học sinh nhập viện do bị đinh xà dọc chọc thủng đầu", "desc" : "TPO - Chiều ngày 9/4, trao đổi với Tiền phong, ông Lê Xuân Trường, Phụ trách phòng GD&ĐT huyện Tứ Kỳ (Hải Dương) xác nhận, một học sinh lớp 6 Trường THCS Tố Kỳ bị dụng cụ thể dục tự chế đâm vào đầu phải mổ cấp cứu tại bệnh viện tỉnh.", "times" : "22 phút trước", "links" : "https://www.tienphong.vn/giao-duc/hai-duong-hoc-sinh-nhap-vien-do-bi-dinh-xa-doc-choc-thung-dau-1400160.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_04_09/thanhtra7310048_942019.jpg", "head" : "Bộ Kế hoạch và Đầu tư sắp thanh tra các dự án PPP tại tỉnh Bắc Giang", "desc" : "VietTimes -- Đoàn thanh tra của Bộ Kế hoạch và Đầu tư sẽ tiến hành thanh tra đối với UBND tỉnh Bắc Giang về việc chấp hành pháp luật về đầu tư công giai đoạn 2015 - 2018, bao gồm: Việc lập, thẩm định, phê duyệt chủ trương đầu tư đối với dự án đầu tư công; việc phân bổ, bố trí vốn đầu tư; việc quản lý và thực hiện các dự án đầu tư công, các dự án đầu tư theo hình thức đối tác công tư.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/bo-ke-hoach-va-dau-tu-sap-thanh-tra-cac-du-an-ppp-tai-tinh-bac-giang-350154.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_08/tenluahanhtrinh017679298_842019.jpg", "head" : "Hải quân Nga bất ngờ phóng tên lửa Kalibr trừng phạt khủng bố", "desc" : "VietTimes -- Ngày 08.04.2019, chiến hạm Nga ngoài khơi biển Địa Trung Hải bất ngờ tiến hành một loạt đòn tập kích hỏa lực bằng tên lửa hành trình Kalibr vào các căn cứ địa của lực lượng Hồi giáo thánh chiến trên vùng nông thôn phía tây tỉnh Idlib, nhằm trừng phạt vụ pháo kích khủng bố bệnh viện Quốc gia Masyaf.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/hai-quan-nga-bat-ngo-phong-ten-lua-kalibr-trung-phat-khung-bo-350096.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/09/nguoc-voi-mercedes-bmw-quyet-dinh-su-dung-dong-co-v12-manh-me-them-4-nam-nua-170828.jpg", "head" : "Ngược với Mercedes, BMW quyết định sử dụng động cơ V12 mạnh mẽ thêm 4 năm nữa", "desc" : "TTTĐ-Trong khi Mercedes-Benz đang có kế hoạch ngừng cung cấp động cơ V12 cho dòng S-Class, đối thủ BMW lại có suy nghĩ hoàn toàn trái ngược, những chiếc 7 Series sử dụng động cơ V12 của hãng vẫn sẽ được tiếp tục cho tới năm 2023.", "times" : "5 ngày trước", "links" : "https://tuoitrethudo.com.vn/nguoc-voi-mercedes-bmw-quyet-dinh-su-dung-dong-co-v12-manh-me-them-4-nam-nua-d2065282.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/09/ha-noi-bi-nham-la-range-rover-xe-trung-quoc-zotye-z8-mat-ngay-cap-guong-171051.jpg", "head" : "Hà Nội: Bị nhầm là Range Rover, xe Trung Quốc Zotye Z8 mất ngay cặp gương", "desc" : "TTTĐ-Hầu hết những chiếc xe Trung Quốc Zotye Z8 tại Việt Nam đều được dán logo Range Rover hoặc độ thêm để được hiểu nhầm thành xe sang Anh Quốc, tuy nhiên, nếu vì bị nhầm mà mất gương thì chắc có lẽ nhiều người sẽ nghĩ lại.", "times" : "5 ngày trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-bi-nham-la-range-rover-xe-trung-quoc-zotye-z8-mat-ngay-cap-guong-d2065283.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/09/dan-anh-cua-mazda-cx-5-cx-8-se-ve-viet-nam-trong-thang-6-nay-171327.jpg", "head" : "Đàn anh của Mazda CX-5, CX-8, sẽ về Việt Nam trong tháng 6 này ?", "desc" : "TTTĐ-Theo một số nguồn tin, Mazda CX-8 hay còn được mệnh danh là phiên bản 7 chỗ của CX-5 sẽ được THACO đưa về nước, để cạnh tranh trực tiếp với Hyundai Santa Fe đang rất hot tại Việt Nam.", "times" : "4 ngày trước", "links" : "https://tuoitrethudo.com.vn/dan-anh-cua-mazda-cx-5-cx-8-se-ve-viet-nam-trong-thang-6-nay-d2065284.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/09/trai-nghiem-tinh-nang-vuot-troi-cua-san-pham-quan-ly-dau-tu-bsc-i-invest-165028.jpg", "head" : "Trải nghiệm tính năng vượt trội của sản phẩm quản lý đầu tư BSC i-Invest", "desc" : "TTTĐ - Mới đây, tại khách sạn Melia, Hà Nội, sự kiện ra mắt sản phẩm quản lý đầu tư i-Invest của Công ty chứng khoán BSC đã chính thức diễn ra với sự tham gia của các cơ quan quản lý như Ủy ban chứng khoán nhà nước, Sở giao dịch chứng khoán Hà Nội (HNX), Trung tâm lưu ký chứng khoán Việt Nam (VSD) cùng đông đảo nhà đầu tư.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/trai-nghiem-tinh-nang-vuot-troi-cua-san-pham-quan-ly-dau-tu-bsc-i-invest-d2065276.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/09/hoi-thao-gop-y-de-cuong-de-an-bao-ve-va-phat-trien-cac-dtts-duoi-10-nghin-nguoi-171644.jpg", "head" : "Hội thảo góp ý Đề cương Đề án Bảo vệ và phát triển các DTTS dưới 10 nghìn người...", "desc" : "Ngày 9/4, tại trụ sở cơ quan, Ủy ban Dân tộc (UBDT) đã tổ chức Hội thảo góp ý Đề cương Đề án Bảo vệ và phát triển các dân tộc thiểu số (DTTS) dưới 10 nghìn người theo hướng bảo đảm sự phát triển đồng đều, bình đẳng giữa các dân tộc. Thứ trưởng, Phó Chủ nhiệm UBDT Y Thông chủ trì Hội thảo. Tham dự có các thành viên Ban soạn thảo, Tổ biên tập xây dựng Đề án, đại diện một số bộ, ngành Trung ương, các vụ, đơn vị trực thuộc UBDT.", "times" : "22 phút trước", "links" : "https://tuoitrethudo.com.vn/hoi-thao-gop-y-de-cuong-de-an-bao-ve-va-phat-trien-cac-dtts-duoi-10-nghin-nguoi-d2065285.html" } ] }