{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_03_12/sam_ngoc_linh_vftj.jpg", "head" : "Vốn chính sách: Giúp người nghèo thoát nghèo ở Kon Tum", "desc" : "TP - Tín dụng chính sách luôn được xem là cứu cánh cho người nghèo. Tại Kom Tum, 1 trong 5 tỉnh khó khăn thuộc Tây Nguyên, hơn 10 năm qua, những đồng vốn của Đảng và Nhà nước đã được các cán bộ Ngân hàng Chính sách xã hội chắt chiu cần mẫn “cõng” tới từng hộ đồng bào dân tộc với “sứ mệnh” giúp bà con làm kinh tế, góp phần xoá đói giảm nghèo.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/kinh-te/von-chinh-sach-giup-nguoi-ngheo-thoat-ngheo-o-kon-tum-1387294.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/dbyxqdrsxr/2019_03_12/hoa_trinh_nu_03_uool.jpg", "head" : "Tranh luận việc Đức Tuấn bị vợ nhạc sĩ Trần Thiện Thanh chỉ trích hát sai lời", "desc" : "TPO - Sau khi ca sỹ Mỹ Lan lên tiếng về việc ca sỹ Đức Tuấn đã hát sai lời của ca khúc Hoa trinh nữ trong MV phát hành ngày 8/3 vừa qua, đã có nhiều ý kiến bạn đọc cho rằng Đức Tuấn không hát sai bởi trước đó, đã có nhiều phiên bản của ca khúc này có thay đổi một vài lời trong bài hát.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/giai-tri/tranh-luan-viec-duc-tuan-bi-vo-nhac-si-tran-thien-thanh-chi-trich-hat-sai-loi-1387449.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/pgs_ts_nguyen_quang_hung_xeqi.jpg", "head" : "PGS. TS. Nguyễn Quang Hưng và Công bố quốc tế trên tạp chí uy tín", "desc" : "Tạp chí Reports on Progress in Physics (ROPP) của Nhà xuất bản IOPScience, Vương Quốc Anh đã chính thức chấp nhận đăng tải bài báo “Pairing in excited nuclei: A review” của 3 tác giả gồm: PGS. TS. Nguyễn Quang Hưng - tác giả liên hệ, hiện là Viện trưởng Viện Nghiên cứu Khoa học Cơ bản & Ứng dụng (IFAS) của Đại học (ĐH) Duy Tân tại Tp. HCM; TSKH. Nguyễn Đình Đăng (Viện RIKEN, Nhật Bản), và GS. TS. Luciano Moretto (Trường ĐH California Berkeley và Phòng thí nghiệm Quốc gia Lawrence Berkeley, Mỹ).", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/giao-duc/pgs-ts-nguyen-quang-hung-va-cong-bo-quoc-te-tren-tap-chi-uy-tin-1387437.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/khunflu/2019_03_12/olivia_culpo_hot_in_leggings_and_sports_bra_rwdg.jpg", "head" : "Hoa hậu Olivia Culpo khoe dáng chuẩn 'từng centimet' với bộ đồ ôm sát", "desc" : "TPO - Nàng hậu Olivia Culpo khoe thể hình đẹp như tạc tượng trên đường phố Hollywood (Mỹ) mới đây.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/giai-tri/hoa-hau-olivia-culpo-khoe-dang-chuan-tung-centimet-voi-bo-do-om-sat-1387438.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/bpivpvoi/2019_03_12/nu_hoang_noi_y_2_gcvi.jpg", "head" : "Vẻ sexy chết người của ‘nữ thần nội y’ Thái Lan", "desc" : "TPO - Pichana Yoosuk- người được mệnh danh là “Nữ thần nội y” Thái Lan thường xuyên “đốt mắt” người hâm mộ bằng những bộ ảnh nội y cực kỳ nóng bỏng.", "times" : "18 phút trước", "links" : "https://www.tienphong.vn/giai-tri/ve-sexy-chet-nguoi-cua-nu-than-noi-y-thai-lan-1387445.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/5_pic1_wysj.jpg", "head" : "Hạ tầng phát triển, dự án nào tại Hải Phòng được hưởng lợi?", "desc" : "Được ví như đôi bạn cùng tiến, hạ tầng cơ sở phát triển sẽ kéo BĐS đi lên. Tại Hải Phòng, sự nâng cấp và hoàn thiện của cơ sở hạ tầng, giao thông đô thị đang góp phần mang tới diện mạo mới cho thị trường BĐS thành phố.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/dia-oc/ha-tang-phat-trien-du-an-nao-tai-hai-phong-duoc-huong-loi-1387435.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_12/1_eksj.jpg", "head" : "The Grand Manhattan ra mắt tháp Parkview – sở hữu tầm nhìn về 02 công viên lớn", "desc" : "Dự án Tổ hợp căn hộ hạng sang The Grand Manhattan (Cô Bắc – Cô Giang, Q.1) đang giới thiệu các căn hộ mới tại tháp Parkview. Không chỉ sở hữu tầm nhìn tuyệt đẹp về Công viên 23/9 (hơn 9ha) và công viên nội khu của dự án (khoảng 4.200 m2), các sản phẩm ra mắt giai đoạn này đang có nhiều ưu đãi rất hấp dẫn, như: cơ hội sở hữu 01 Chỗ đậu xe định danh, áp dụng lịch thanh toán chỉ 2,9 tỷ đồng trong 28 tháng, ưu đãi 120 triệu đồng (chỉ áp dụng ngày 17/3/2019)…", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/dia-oc/the-grand-manhattan-ra-mat-thap-parkview-so-huu-tam-nhin-ve-02-cong-vien-lon-1387436.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/12/nga-22.JPG", "head" : "Cảnh báo thảm họa đáng sợ của Nga về việc START-3 chấm dứt sau sự “phớt lờ” từ Mỹ", "desc" : "Việc chấm dứt Hiệp ước Cắt giảm vũ khí tấn công chiến lược (START-3) có thể dẫn đến thảm họa toàn cầu, ông Vladimir Shamanov cảnh báo.", "times" : "44 phút trước", "links" : "http://nguoiduatin.vn/canh-bao-tham-hoa-dang-so-cua-nga-ve-viec-start-3-cham-dut-sau-su-phot-lo-tu-my-a425396.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/03/12/zidane-tro-ve-cam-quan-real-madrid-2.jpg", "head" : "Zidane trở lại cầm quân Real Madrid sau 9 tháng “về vườn”", "desc" : "Truyền thông thế giới không khỏi xôn xao trước thông tin Real Madrid đột ngột thay thế Santiago Solari bằng Zinedine Zidane cho vị trí HLV trưởng đội bóng.", "times" : "43 phút trước", "links" : "http://nguoiduatin.vn/zidane-tro-lai-cam-quan-real-madrid-sau-9-thang-ve-vuon-a425397.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-th-hng/2019/03/12/mua-ban-tre-em-nguoiduatin.JPG", "head" : "Bán em họ 14 tuổi qua Trung Quốc lấy chồng, “nữ quái” lĩnh án nặng", "desc" : "Vì hám lợi, Lang Thị Liên nhẫn tâm bán cả M., em gái họ 14 tuổi sang Trung Quốc để lấy chồng.", "times" : "42 phút trước", "links" : "http://nguoiduatin.vn/ban-em-ho-14-tuoi-qua-trung-quoc-lay-chong-nu-quai-linh-an-nang-a425389.html" } ] }