{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2014_08_21/cong_an_nhan_dan_itio.jpg", "head" : "Điểm chuẩn vào các trường khối công an nhân dân", "desc" : "TPO - Theo thông tin từ Tổng cục Xây dựng lực lượng Công an Nhân dân, điểm chuẩn vào một số trường công an đã được phê duyệt. Nhìn chung, điểm chuẩn vẫn giữ ổn định, tuy nhiên, do chỉ tiêu với thí sinh nữ có hạn, nên điểm chuẩn đối với nữ rất cao.", "times" : "1667 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/diem-chuan-vao-cac-truong-khoi-cong-an-nhan-dan-750393.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/hztsl/2014_10_23/144617-1.jpg", "head" : "Phương án tuyển sinh 2015 của khối các trường Công an nhân dân", "desc" : "Tổng cục Xây dựng lực lượng Công an nhân dân vừa phê duyệt phương thức tuyển sinh vào các trường CAND hệ chính quy năm 2015. Theo đó, thí sinh dự thi vào khối trường công an nhân dân vẫn phải qua sơ tuyển theo quy định của Bộ Công an.", "times" : "1604 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/phuong-an-tuyen-sinh-2015-cua-khoi-cac-truong-cong-an-nhan-dan-774884.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2015_01_23/6a_cbpm.jpg", "head" : "Kỳ thi THPT Quốc gia: Băn khoăn thang điểm 10 hay 20?", "desc" : "TP - Chưa khẳng định sẽ giữ thang điểm 10 hay 20 trong dự thảo quy chế thi THPT, song Bộ trưởng GD&ĐT Phạm Vũ Luận cho rằng về bản chất là giống nhau.", "times" : "1512 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/ky-thi-thpt-quoc-gia-ban-khoan-thang-diem-10-hay-20-814077.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ymnjs/2015_02_02/infonet_thptqg_fjrf.jpg", "head" : "Kỳ thi THPT quốc gia: Lo lắng trước đề thi “2 trong 1”", "desc" : "Không biết đề thi phân hóa như thế nào, cấu trúc ra sao, cơ cấu thi thế nào để hướng dẫn học sinh ôn tập… đang là nỗi lo của nhiều trường THPT tại TPHCM.", "times" : "1502 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/ky-thi-thpt-quoc-gia-lo-lang-truoc-de-thi-2-trong-1-818181.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_08/tai_chinh_ngan_hang_hutech_01_wewx.jpg", "head" : "Hướng đi nào cho ngành Kế toán thời công nghệ?", "desc" : "Trong xu thế phát triển của thời đại công nghệ, nhóm ngành Kế toán - Tài chính nói chung và ngành Kế toán nói riêng cũng ngày càng đổi mới với nhiều yêu cầu hơn từ doanh nghiệp. Đặc biệt, với sự bùng nổ các tiện ích công nghệ trong lĩnh vực kế - kiểm, sinh viên Kế toán chắc chắn sẽ cần trang bị cho mình nhiều “vũ khí” hơn để có thể đón đầu cơ hội.", "times" : "6 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/huong-di-nao-cho-nganh-ke-toan-thoi-cong-nghe-1389267.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_10/dang_ky_hoc_xet_tuyen_truong_cao_dang_duoc_sai_gon_0968816981_ndrn.jpg", "head" : "Tuyển sinh Cao đẳng Điều Dưỡng Sài Gòn chỉ cần tốt nghiệp THPT Quốc gia", "desc" : "Ngành Điều Dưỡng đã khẳng định được vị thế quan trọng trong hệ thống chăm sóc sức khoẻ Y tế Việt Nam. Do vậy, học Cao đẳng Điều Dưỡng Trường Cao đẳng Dược Sài Gòn bạn sẽ mang lại nhiều cơ hội việc làm tại các cơ sở khám chữa bệnh trong tương lai.", "times" : "5 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/tuyen-sinh-cao-dang-dieu-duong-sai-gon-chi-can-tot-nghiep-thpt-quoc-gia-1389266.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_11/anh_1_dieu_duong_reth.jpg", "head" : "Ngành Điều dưỡng Duy Tân với học bổng 'Xuất ngoại'", "desc" : "Không chỉ có rất nhiều cơ hội học bổng dành cho các thí sinh khi đăng ký học ngành Điều dưỡng tại Đại học (ĐH) Duy Tân trong mùa Tuyển sinh 2019 mà ngay cả khi đã tốt nghiệp và đã đi làm ở các cơ sở y tế hay đã trở thành giảng viên đứng lớp, các bạn theo học ngành Điều dưỡng ở Duy Tân đều có cơ hội tiếp tục nhận học bổng để ra nước ngoài du học nếu từng đạt điểm số tốt khi còn đi học.", "times" : "4 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/nganh-dieu-duong-duy-tan-voi-hoc-bong-xuat-ngoai-1389263.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/image001_zohf.jpg", "head" : "Ngành Quản trị khách sạn: Lựa chọn tiềm năng trong nền kinh tế mở", "desc" : "Những công việc liên quan đến du lịch - khách sạn luôn được xếp vào hàng năng động với sự giao lưu và mới mẻ mỗi ngày. Bên cạnh đó, việc trải nghiệm chương trình học song ngữ ưu việt để thích ứng tốt xu thế hội nhập đã làm nên những ưu điểm khiến ngành Quản trị khách sạn “hút” thí sinh những năm qua.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/nganh-quan-tri-khach-san-lua-chon-tiem-nang-trong-nen-kinh-te-mo-1389260.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_03_10/buiminhgiam_3_0829217_kwls.jpg", "head" : "Vì sao dừng tuyển sinh hai trường công an khu vực phía Nam?", "desc" : "Năm 2019, hai trường công an khu vực phía Nam sẽ tạm dừng tuyển sinh là Đại học An ninh nhân dân và Đại học Cảnh sát nhân dân.", "times" : "5 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/vi-sao-dung-tuyen-sinh-hai-truong-cong-an-khu-vuc-phia-nam-1389265.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/czgsyasg_fyzawezmw/2019_03_10/ngay_hoi_tuyen_sinh_fpsc.jpg", "head" : "Trường ĐH Hà Nội tuyển sinh 2 ngành học mới", "desc" : "TPO - Tại ngày hội thông tin tuyển sinh Openday 2019 được tổ chức ngày 10/3, trường ĐH Hà Nội cho biết, năm nay, trường tuyển sinh thêm 2 ngành mới là cử nhân truyền thông đa phương tiện và của nhân Marketing.", "times" : "5 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/truong-dh-ha-noi-tuyen-sinh-2-nganh-hoc-moi-1389264.tpo" } ] }