{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-14/39/hg11-DZLM.jpg?width=1000", "head" : "Không phải cứ lễ vật nhiều sẽ gặp điều tốt", "desc" : "GD&TĐ - Tâm xuất là Phật biết. Đi lễ chùa hay đi lễ hội là phải thành tâm. Tâm phải tĩnh, hướng thiện. Không cần phải lên hàng trên, không phải để lễ vật nhiều trước mặt thần thánh… mà gặp được điều tốt đẹp. Đó là những chia sẻ của PGS.TS văn hóa học Phạm Ngọc Trung, nguyên Trưởng khoa Văn hóa - Phát triển, Học viện Báo chí và Tuyên truyền với Báo GD&TĐ về những giá trị văn hóa truyền thống của dân tộc qua các lễ hội đầu năm.", "times" : "18 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/khong-phai-cu-le-vat-nhieu-se-gap-dieu-tot-3981650-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/dienns/2019-02-14/sinh-hoat-lop-jpg1-XDEV.jpg?width=1000", "head" : "Biến tiết sinh hoạt lớp thành hoạt động giáo dục sôi động, hiệu quả", "desc" : "GD&TĐ - Để nâng cao chất lượng tiết sinh hoạt lớp thì cả GVCN và học sinh đều phải tìm tòi, suy nghĩ, hoạt động nhiều hơn. Dưới đây là kinh nghiệm của cô giáo Phan Hồng Anh - Giáo viên Trường THPT chuyên Hà Nội - Amsterdam nhằm nâng cao chất lượng buổi sinh hoạt lớp.", "times" : "19 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/bien-tiet-sinh-hoat-lop-thanh-hoat-dong-giao-duc-soi-dong-hieu-qua-3981681-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-02-13/9-1-BKGL.tif?width=1000", "head" : "Giáo dục đạo đức qua những câu chuyện đời thường", "desc" : "GD&TĐ - Không chỉ tạo dựng nền móng kỷ luật, kỷ cương vững chãi cho ngôi trường, điều mà thầy Đỗ Ngọc Thanh (Hiệu trưởng Trường THCS Trường Sa, TP Biên Hòa, Đồng Nai) quan tâm nhất chính là bồi dưỡng đạo đức, nhân cách cho các thế hệ học trò.", "times" : "19 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/giao-duc-dao-duc-qua-nhung-cau-chuyen-doi-thuong-3981458-b.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/15/06/giroud-chelsea.jpg", "head" : "Chelsea đặt một chân vào vòng 1/8 Europa League", "desc" : "Kết quả này giúp thầy trò HLV Sarri đặt một chân vào vòng 1/8 Europa League, bởi The Blues được chơi trận lượt về trên sân nhà.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/ket-qua-malmo-vs-chelsea-ket-qua-bong-da-europa-league-508067.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/15/06/arsenal.jpg", "head" : "Lacazette ăn thẻ đỏ, Arsenal thua sốc ở vòng 1/16 Europa League", "desc" : "Bàn thắng:BATE: Dragun (45')", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/ket-qua-bate-vs-arsenal-ket-qua-bong-da-europa-league-508068.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/eu.jpg", "head" : "“Kẻ săn phù thủy” của Romania trở thành ứng viên sáng giá lãnh đạo Văn phòng Công tố EU", "desc" : "(Thanh tra)- Bà Laura Codruta Kovesi - người đã bị Tổng thống Romania cách chức Trưởng công tố, đứng đầu Cơ quan Chống tham nhũng (DNA) hồi tháng 7 năm ngoái, hiện đang nổi lên là ứng viên hàng đầu để lãnh đạo một văn phòng công tố mới của Liên minh châu Âu (EU), bất chấp sự phản đối của Chính phủ trong nước.", "times" : "11 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/ke-san-phu-thuy-cua-romania-tro-thanh-ung-vien-sang-gia-lanh-dao-van-phong-cong-to-eu_t238c52n144658" },  { "img" : "http://thanhtra.com.vn", "head" : "Đất tặc” lộng hành, chính quyền bó tay", "desc" : "(Thanh tra)- Thời gian gần đây, trên địa bàn tỉnh Kon Tum xuất hiện tình trạng khai thác đất sét rầm rộ. Hàng nghìn mét khối đất bị khai thác khiến nhiều khu vực khai thác như những “đại công trường” dù chưa được cấp phép. Tình trạng trên trở nên phức tạp, chính quyền thành phố Kon Tum xem là “vấn nạn” nhưng dường như “bất lực” khi chưa có giải pháp hiệu quả ngăn chặn.", "times" : "14 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/dat-tac-long-hanh-chinh-quyen-bo-tay_t114c1143n144661" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/vna_potal_40_nam_cuoc_chien_dau_bao_ve_bien_gioi_phia_bac_ky_uc_vi_xuyen_va_nghia_tinh_dong_doi_153554820_3718264.jpg", "head" : "Ký ức Vị Xuyên và nghĩa tình đồng đội", "desc" : "(Thanh tra)- Trong cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ quốc, Hà Giang là một trong những chiến trường trọng điểm. Đặc biệt, từ năm 1984 đến năm 1989, cuộc chiến đấu diễn ra hết sức ác liệt ở phía Bắc huyện Vị Xuyên, tỉnh Hà Giang.", "times" : "14 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/ky-uc-vi-xuyen-va-nghia-tinh-dong-doi_t114c1159n144659" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/phat_tich.jpg", "head" : "Loại bỏ hình ảnh phản cảm tại các lễ hội", "desc" : "(Thanh tra)- Năm 2019, Bắc Ninh kỷ niệm 10 năm Quan họ Bắc Ninh được công nhận là di sản văn hóa phi vật thể. Nhân sự kiện này, nhiều hoạt động văn hóa hấp dẫn được tổ chức từ ngày 13 - 28/2. Cùng với đó, là hàng trăm lễ hội truyền thống lớn nhỏ diễn ra dịp đầu năm mới. Mùa lễ hội 2019, Bắc Ninh quyết tâm loại bỏ những hình ảnh phản cảm, bạo lực...", "times" : "13 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/loai-bo-hinh-anh-phan-cam-tai-cac-le-hoi_t114c1152n144663" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/lh.JPG", "head" : "Tiếp tục tăng cường, thắt chặt, không thể lơ là", "desc" : "(Thanh tra)- Ngay từ những ngày đầu năm, nhiều lễ hội lớn trong cả nước đã đồng loạt khai màn như chùa Hương (Mỹ Đức), đền Gióng (Sóc Sơn), đền Hai Bà Trưng (Mê Linh), chùa Bái Đính (Ninh Bình), làng Ném Thượng (Bắc Ninh), lễ hội Tịch điền (Hà Nam)...", "times" : "12 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/tiep-tuc-tang-cuong-that-chat-khong-the-lo-la_t114c1152n144665" } ] }