{ "items" : [ { "img" : "https://i-vnexpress.vnecdn.net/2019/05/02/HIS-8209-1556786668.png", "head" : "Tuyển sinh", "desc" : "Năm học 2019-2020, học phí cho học sinh lớp 10 trường UNIS là hơn 642 triệu đồng, trường Quốc tế Hà Nội 564 triệu đồng.", "times" : "1 ngày trước", "links" : "https://vnexpress.net/giao-duc/hoc-phi-lop-6-va-10-nhieu-truong-quoc-te-o-ha-noi-3917538.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_04/image_6740997_452019.png", "head" : "20 điều phiền toái chỉ người thuận tay trái mới hiểu", "desc" : "VietTimes -- Trên thế giới ước tính có khoảng 10% dân số thuận tay trái. Do phần lớn vật dụng phổ thông đều thiết kế cho người thuận tay phải, khiến những người thuận tay trái gặp không ít phiền toái. Sau đây là 20 bức ảnh minh chứng cho điều này.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/20-dieu-phien-toai-chi-nguoi-thuan-tay-trai-moi-hieu-352130.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_04/image_9624114_452019.jpg", "head" : "9 thói quen đơn giản để cải thiện sức khỏe tại nhà", "desc" : "VietTimes – Hầu hết chúng ta đều nghĩ rằng việc cải thiện sức khỏe cần đầu tư nhiều thời gian và tiền bạc. Tuy nhiên thực tế, bạn có thể khiến mình khỏe hơn ngay từ những thói quen hàng ngày. Những phương pháp sau đây có thể giúp bạn tự chăm sóc sức khỏe tại nhà mà không hề tốn kém.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/9-thoi-quen-don-gian-de-cai-thien-suc-khoe-tai-nha-352111.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_05/25_ss4061690_552019.png", "head" : "Hoàng Vũ Samson- “sát thủ số 1” tại V.League", "desc" : "VietTimes -- Hơn 1 thập kỷ thi đấu tại Việt Nam, cầu thủ đang thi đấu trong màu áo đội bóng Hà Nội Hoàng Vũ Samson đã có 142 bàn thắng và trở thành “sát thủ số 1” tại V.League. Không ngoại binh nào có kỹ thuật hoàn thiện như cầu thủ nhập tịch này.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hoang-vu-samson-sat-thu-so-1-tai-vleague-352203.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zf_dremdkz/2019_05_05/image_7246170_552019.png", "head" : "Ý tưởng chụp ảnh đồ chơi “ngầu” không khác gì phim bom tấn", "desc" : "VietTimes – Ý tưởng độc đáo này đến từ nhiếp ảnh gia Jared Middleton. Anh đã sử dụng những mô hình đồ chơi để làm mẫu và tự tạo các hiệu ứng, cho ra đời những chùm ảnh vô cùng sống động và hoành tráng như trong các bộ phim hành động.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/y-tuong-chup-anh-do-choi-ngau-khong-khac-gi-phim-bom-tan-352234.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_04/ththptquocgia1750211_452019.jpg", "head" : "Bộ Công an: Xử lý nghiêm những cán bộ Công an có liên quan vụ gian lận điểm", "desc" : "VietTimes – Liên quan đến việc nhiều con em cán bộ ngành công an nằm trong danh sách 222 thí sinh gian lận điểm thi ở Hòa Bình, Hà Giang, Sơn La, Thượng tướng Bùi Văn Nam - Thứ trưởng Bộ Công an - khẳng định: Bất cứ cán bộ công an nào vi phạm pháp luật, nếu phát hiện được đủ chứng cứ, đều sẽ xử lý nghiêm theo quy định của ngành.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/bo-cong-an-xu-ly-nghiem-nhung-can-bo-cong-an-co-lien-quan-vu-gian-lan-diem-352146.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_05_04/19357128_452019.jpg", "head" : "Hàng loạt phòng khám có bác sĩ Trung Quốc hành nghề vi phạm", "desc" : "VietTimes - Sở Y tế TP. Hồ Chí Minh đã tiến hành kiểm tra, thẩm định lại các phòng khám có bác sĩ nước ngoài đăng ký hành nghề khám bệnh, chữa bệnh, sau khi nhiều bệnh nhân tố cáo một số phòng khám dọa bệnh nhân để thu tiền.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/hang-loat-phong-kham-co-bac-si-trung-quoc-hanh-nghe-vi-pham-352138.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_04/image_882436_452019.jpg", "head" : "Nếu chưa làm được gì hơn, chúng ta cần phải tiết kiệm điện", "desc" : "VietTimes -- Giá điện đang là tâm điểm chú ý của dư luận xã hội và giới truyền thông. Thủ tướng Chính phủ đã chỉ đạo và Bộ Công thương cũng đã thành lập các đoàn kiểm tra về việc thực hiện tăng giá điện. Kết quả chắc chắn sẽ được làm rõ. Tuy nhiên, hơn bao giờ hết, chúng ta cũng cần nhìn nhận một cách thẳng thắn vào thực tế ngành điện để cùng tìm ra những giải pháp hợp lý, hợp tình đối với người tiêu dùng lẫn ngành điện.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/neu-chua-lam-duoc-gi-hon-chung-ta-can-phai-tiet-kiem-dien-352160.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_05/2019555298009_552019.png", "head" : "Phó Thống đốc NHNN: Hệ số CAR của 4 ngân hàng thương mại Nhà nước xấp xỉ 9%", "desc" : "VietTimes -- Ông Đào Minh Tú - Phó Thống đốc NHNN - cho biết 4 ngân hàng thương mại khối Nhà nước có tốc độ tăng trưởng tín dụng khá nhanh trong thời gian qua nhưng nguồn vốn không được bổ sung kịp thời. Hiện tại, hệ số an toàn vốn CAR của nhóm ngân hàng này đang ở mức xấp xỉ 9%.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/pho-thong-doc-nhnn-he-so-car-cua-4-ngan-hang-thuong-mai-nha-nuoc-xap-xi-9-352174.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_05/iraqsyrria08326338_552019.jpg", "head" : "Quân đội Syria-Iraq truy quét biên giới, chuẩn bị mở cửa khẩu thông thương", "desc" : "VietTimes -- Ngày 02.05.2019, Bộ chỉ huy lực lượng động viên mở rộng Iraq (PMU) tại al-Anbar tuyên bố, lực lượng dân quân người Shia (PMU) và Quân đội Syria triển khai thành công chiến dịch truy quét khủng bố trên vùng biên giới giữa Iraq và Syria.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/quan-doi-syriairaq-truy-quet-bien-gioi-chuan-bi-mo-cua-khau-thong-thuong-352216.html" } ] }