{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/15/pandora-nhung-can-nha-cat-chua-niem-vui-nhieu-the-he.jpg", "head" : "Pandora -Những căn nhà cất chứa niềm vui nhiều thế hệ", "desc" : "Tuy nhiên, quá trình đô thị hóa mạnh mẽ, tấc đất tấc vàng, tìm được một căn hộ chung cư đáp ứng các tiêu chuẩn này không dễ. Pandora 53 Triều Khúc (Thanh Xuân- Hà Nội) là một trong số ít các Dự án đáp ứng được các tiêu chí mua nhà của các “thượng đế” với vị trí, tiện ích của căn hộ cao cấp nhưng giá chỉ ở mức trung cấp.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/pandora-nhung-can-nha-cat-chua-niem-vui-nhieu-the-he-529101.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/11/ra-mat-nen-tang-cong-nghe-bat-dong-san-cenhomes-vn.jpg", "head" : "Ra mắt nền tảng công nghệ bất động sản cenhomes.vn", "desc" : "19h30 ngày 10/5/2019 Lễ ra mắt nền tảng công nghệ bất động sản CenHomes của Công ty cổ phần BĐS Thế Kỷ (CenLand) sẽ diễn ra tại Cung Điền kinh Quốc gia, Q.Nam Từ Liêm, TP.Hà Nội. Đây được xem là sự kiện có thể tạo nên bước ngoặt đối với thị trường bất động sản, mang lại một phương thức giao dịch mới, một cách tiếp cận mới đối với nhà đầu tư, người có nhu cầu mua bán, giao dịch và các nhà môi giới.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/ra-mat-nen-tang-cong-nghe-bat-dong-san-cenhomes-vn-529345.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/05/08/qui-xa11.jpg", "head" : "Loại tài nguyên Việt Nam chỉ Trung Quốc dùng: Xuất bán trăm ngàn tấn", "desc" : "Bộ Công Thương vừa có văn bản 2803/BCT-CN về XK quặng sắt limonit mỏ Quý Xa. Theo đó, Bộ này đồng ý để các DN xuất khẩu quặng sắt limonit mỏ Quý Xa, hàm lượng ≥ 54%FE đã mua của Công ty TNHH Khoáng sản và Luyện kim Việt Trung (VTM) trong năm 2018.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/cho-phep-xuat-khau-130-000-tan-quang-sat-mo-quy-xa-528701.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/09/song-vua-du-o-parami-ho-tram-2.jpg", "head" : "‘Sống vừa đủ’ ở Parami Hồ Tràm", "desc" : "“Vừa đủ” - giá trị sống chân thực, lâu bền", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/song-vua-du-o-parami-ho-tram-529268.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/congdinh/5_15256926821661077353646.jpg", "head" : "Phát huy tinh thần độc lập, tự chủ, quyết chiến, quyết thắng trong Chiến dịch Điện Biên Phủ, thực hiện thắng lợi sự nghiệp xây dựng và bảo vệ Tổ quốc", "desc" : "(Thanh tra) - Chiến thắng Điện Biên Phủ là mốc son chói lọi, là niềm tự hào dân tộc. Tinh thần của Chiến thắng vĩ đại này đã được quân và dân ta tiếp nối, phát huy cao độ trong cuộc kháng chiến chống Mỹ, cứu nước, lập lên những chiến công hiển hách, giải phóng hoàn toàn miền Nam, thống nhất đất nước và làm nên những thành tựu to lớn, có ý nghĩa lịch sử trong sự nghiệp đổi mới, hội nhập, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Kỷ niệm 65 năm Chiến thắng Điện Biên Phủ, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã có bài viết Phát huy tinh thần độc lập, tự chủ, quyết chiến, quyết thắng trong Chiến dịch Điện Biên Phủ, thực hiện thắng lợi sự nghiệp xây dựng và bảo vệ Tổ quốc, Báo Thanh tra trân trọng giới thiệu toàn văn tới bạn đọc!", "times" : "23 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/phat-huy-tinh-than-doc-lap-tu-chu-quyet-chien-quyet-thang-trong-chien-dich-dien-bien-phu-thuc-hien-thang-loi-su-nghiep-xay-dung-va-bao-ve-to-quoc_t114c67n148143" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/congdinh/image1.jpg", "head" : "Nam Cường khai trương khách sạn 4 sao quốc tế đầu tiên tại Nam Định", "desc" : "(Thanh tra) - Lễ khai trương Khách sạn Nam Cường Nam Định đạt tiêu chuẩn 4 sao đầu tiên tại Nam Định do Tập đoàn Nam Cường tâm huyết đầu tư phát triển vừa diễn ra. Khách sạn được thiết kế theo tiêu chuẩn quốc tế với phong cách kiến trúc tân cổ điển kết hợp với nét văn hóa Phương Đông những năm 40 sẽ là điểm nhấn du lịch đất Thành Nam.", "times" : "17 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/nam-cuong-khai-truong-khach-san-4-sao-quoc-te-dau-tien-tai-nam-dinh_t114c24n148144" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/yfqfr/2019_05_07/curithuthiem8_axnf.jpg", "head" : "'Không né tránh vấn đề Thủ Thiêm trong các kỳ họp Quốc hội'", "desc" : "(PLO)- “Cá nhân tôi cũng không né tránh, đấu tranh trực diện với các cơ quan quản lý nhà nước để tìm giải pháp giải quyết hợp lý vấn đề Thủ Thiêm” – nguyên Chủ tịch HĐND TP.HCM Nguyễn Thị Quyết Tâm nói với cử tri Thủ Thiêm.", "times" : "13 giờ trước", "links" : "https://plo.vn/thoi-su/khong-ne-tranh-van-de-thu-thiem-trong-cac-ky-hop-quoc-hoi-832232.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/vrwqzdjwp/2019_05_07/plo-tintrua-070519_egjd.jpg", "head" : "Thái Lan thay đổi thể thức King's Cup; tiền đạo Barca xin lỗi", "desc" : "(PLO)- Chủ nhà Thái Lan thay đổi thể thức thi đấu Cúp nhà vua, bản tin trưa 7-5 còn thông tin đến bạn đọc lời hối lỗi của tiền đạo Barca.", "times" : "13 giờ trước", "links" : "https://plo.vn/the-thao/thai-lan-thay-doi-the-thuc-kings-cup-tien-dao-barca-xin-loi-832234.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1557205120129-1557205120439-crop-1557205143089585278877.jpg", "head" : "Xử lý nhóm người rải vàng mã xuống sông Hương", "desc" : "Công an TP Huế đã làm việc với những người xả rác xuống sông Hương để xử lý theo quy định của pháp luật.", "times" : "42 phút trước", "links" : "http://kenh14.vn/xu-ly-nhom-nguoi-rai-vang-ma-xuong-song-huong-2019050712014364.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1557200362172-1557200362328-crop-15572005611531667838382.jpg", "head" : "Chạy trốn truy nã, nam thanh niên về nhà thì bị tóm", "desc" : "Sau khi bị truy nã vì hành vi bắt giữ người trái pháp luật, Nguyễn Văn Đức bỏ trốn. Nam thanh niên liên tục thay đổi chỗ ở nhằm né tránh sự truy bắt của cơ quan công an.", "times" : "11 phút trước", "links" : "http://kenh14.vn/chay-tron-truy-na-nam-thanh-nien-ve-nha-thi-bi-tom-20190507104203874.chn" } ] }