{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/cqjwqcqdh/2019_04_15/taynguyen_kimanh_uylh_nclr.jpg", "head" : "Gần 10 đối tượng hẹn gặp mặt để 'hòa giải', một thanh niên bị đâm thấu tim", "desc" : "TPO - Hai nhóm thanh niên gần 10 người hẹn nhau hòa giải mâu thuẫn trong làm ăn. Thế nhưng khi gặp nhau họ lại xảy ra xô xát, 1 người bị đâm trọng thương.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/phap-luat/gan-10-doi-tuong-hen-gap-mat-de-hoa-giai-mot-thanh-nien-bi-dam-thau-tim-1402573.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2019_04_15/dji_0870_hqgi.jpg", "head" : "Hành trình Từ Trái Tim: Thắp sáng ước mơ giản dị cho trẻ bản nghèo Chí Sáng", "desc" : "Sáng 13/4 sau hơn 3 tiếng vượt đèo, đoàn “Hành trình từ Trái tim – Hành trình Lập Chí Vĩ Đại – Khởi Nghiệp Kiến Quốc cho 30 triệu Thanh Niên Việt” của Tập đoàn Trung Nguyên Legend đã đến trao tận tay những học sinh nghèo người Dao của bản Chí Sáng, xã Sin Suối Hồ (Lai Châu) món quà ý nghĩa. Đó là những cuốn sách và tập vở giúp các em nuôi dưỡng ước mơ.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/giao-duc/hanh-trinh-tu-trai-tim-thap-sang-uoc-mo-gian-di-cho-tre-ban-ngheo-chi-sang-1402580.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/uong-dam-linh/2019/04/15/truong-ban-trong-tai-v-league-trong-tai-the-gioi-con-co-khi-mac-phai-sai-lam-co-ma1.jpg", "head" : "Trưởng ban trọng tài VFF: Trọng tài thế giới cũng nhiều khi mắc phải sai lầm", "desc" : "Trưởng ban trọng tài VFF cho rằng, NHM bóng đá Việt Nam còn quá khắt khe với các trọng tài Việt Nam. Trên thế giới nhiều khi các trọng tài cũng mắc phải những sai lầm như vậy khi điều khiển trận đấu...", "times" : "36 phút trước", "links" : "http://nguoiduatin.vn/truong-ban-trong-tai-vff-trong-tai-the-gioi-cung-nhieu-khi-mac-phai-sai-lam-a429977.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/djng-ngc-thu/2019/04/15/nam-dinh-tai-nan-lien-hoan-giua-5-chiec-xe-o-to.jpg", "head" : "Nam Định: Tai nạn liên hoàn giữa 5 chiếc xe ô tô", "desc" : "Sáng 15/4, tại xã Yên Tiến, huyện Ý Yên, tỉnh Nam Định đã xảy ra vụ tai nạn liên hoàn giữa 5 xe ô tô.", "times" : "35 phút trước", "links" : "http://nguoiduatin.vn/nam-dinh-tai-nan-lien-hoan-giua-5-chiec-xe-o-to-a429994.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/pham-xuan-chinh/2019/04/15/tai-nan.jpg", "head" : "3 học sinh đi trên một xe máy tử nạn khi lao xuống mương nước trong đêm", "desc" : "Chiếc xe máy chở 3 học sinh trên địa bàn huyện Thạch Thành, tỉnh Thanh Hóa lao xuống mương nước trong đêm khuya. Hậu quả, khi được người dân phát hiện thì các nạn nhân đều đã tử vong.", "times" : "32 phút trước", "links" : "http://nguoiduatin.vn/3-hoc-sinh-di-tren-mot-xe-may-tu-nan-khi-lao-xuong-muong-nuoc-trong-dem-a429999.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/14/qua-lieu-thuoc-nhuan-trang-gay-hai-the-nao1555226398.png", "head" : "Quá liều thuốc nhuận tràng gây hại thế nào?", "desc" : "Suckhoedoisong.vn - Bố tôi 78 tuổi thường xuyên bị táo bón, do vậy phải dùng thuốc nhuận tràng.", "times" : "49 phút trước", "links" : "https://suckhoedoisong.vn/qua-lieu-thuoc-nhuan-trang-gay-hai-the-nao-n155925.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-14/mai-phuong-1555139865-width800height643-LYTM.jpg?width=1000", "head" : "Bỏ hào quang, các hoa hậu Việt Nam sống thế nào?", "desc" : "Nhiều hoa hậu Việt Nam sau khi đăng quang đã lặng lẽ biến mất khỏi làng giải trí. ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/bo-hao-quang-cac-hoa-hau-viet-nam-song-the-nao-3995718-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-15/1NewFolder/17-2-XNIM.jpg?width=1000", "head" : "Nâng chất đội ngũ CBQLGD: Đòi hỏi bắt buộc của đổi mới giáo dục", "desc" : "GD&TĐ - Quá trình đổi mới giáo dục và chương trình sách giáo khoa phổ thông đòi hỏi đội ngũ cán bộ quản lý giáo dục năng lực thích ứng, kĩ năng phù hợp, biết tiếp nhận và vận dụng nhiều phương pháp và phương tiện có hiệu quả. Do vậy, việc bồi dưỡng và xây dựng chương trình bồi dưỡng cán bộ quản lý giáo dục đáp ứng yêu cầu là đòi hỏi tất yếu và quan trọng.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/nang-chat-doi-ngu-cbqlgd-doi-hoi-bat-buoc-cua-doi-moi-giao-duc-3995757-b.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/13/diep-thao-1.jpg", "head" : "Bà Diệp Thảo hậu ly hôn: Khiêm nhường, thoát khỏi danh lợi thị phi", "desc" : "Chia sẻ đạo lý sống và khoe thành quả trên trang cá nhân Thời gian gần đây, trên trang cá nhân của mình, bà Lê Hoàng Diệp Thảo (vợ cũ của ông Đặng Lê Nguyên Vũ, Chủ tập đoàn cà phê Trung Nguyên) thường xuyên chia sẻ những dòng trạng thái vui vẻ, những câu nói ý nghĩa hay triết lý sống, gửi gắm nhiều điều tích cực đến những người xung quanh. Mới đây, trên trang cá nhân, bà Thảo đã chia sẻ một dòng trạng thái thu hút sự chú ý của rất nhiều người: Khiêm nhường cũng là cách giúp bản thân thoát khỏi danh lợi và thị phi. Học cách chịu thiệt, chịu lùi lại, chịu lặng im khi bị tấn công là cách giúp tôi hiểu hơn về cuộc sống và về chính mình. Đi càng xa, hành trang càng phải nhẹ. Mỗi ngày qua đi, tôi vẫn tiếp tục học hỏi thêm và biết ơn thêm cuộc sống này!.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/phong-cach-moi-cua-ba-diep-thao-523456.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/07/uoc-hen-mua-thu.jpg", "head" : "Sao Việt đỏ mặt khi đóng cảnh nóng với bạn diễn hơn kém hàng chục tuổi", "desc" : "Bộ phim gây bàn tán nhất gần đây nhất là Những cô gái trong thành phố với những cảnh nóng tréo ngoe giữa hai cặp đôi Tùng (Bình An) - Xuân (Ngọc Cystal Eyes) và Khanh (Trần Nhượng) - ai (Lương Thanh).", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/sao-viet-nguong-khi-dong-canh-nong-voi-ban-dien-hon-kem-hang-chuc-tuoi-521365.html" } ] }