{ "items" : [ { "img" : "https://image2.tienphong.vn/cw665/Uploaded/2019/kouhahchb_biuhaxoiha/2019_04_28/tienphongdocquyen_11_ddhb.jpg", "head" : "Chen chân mua vé tham quan vịnh Hạ Long bất chấp mưa tầm tã", "desc" : "TPO - Trong ngày nghỉ lễ thứ 2, hàng nghìn người đã đổ về cảng tàu du lịch Quốc tế Tuần Châu, TP. Hạ Long (Quảng Ninh) xếp hàng mua vé tham quan di sản thiên nhiên thế giới vịnh Hạ Long.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/chen-chan-mua-ve-tham-quan-vinh-ha-long-bat-chap-mua-tam-ta-1408655.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dao-lan-anh/2019/04/28/tuongkhoathan.jpg", "head" : "Tượng phụ nữ lõa thể được di dời khỏi khu vực gần Miếu Bà Chúa Xứ", "desc" : "Tượng người phụ nữ lõa thể trong tư thế nằm ngửa, đặt trong công viên gần khu vực Miếu Bà Chúa Xứ núi Sam ở Châu Đốc bị người dân, du khách phản ứng đã được di dời.", "times" : "44 phút trước", "links" : "http://nguoiduatin.vn/tuong-phu-nu-loa-the-duoc-di-doi-khoi-khu-vuc-gan-mieu-ba-chua-xu-a431794.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_28/zelenskiy14538005_2842019.jpg", "head" : "Kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay một cách chóng mặt", "desc" : "VietTimes -- Thắng lợi trong cuộc bầu cử tổng thống ở Ukraina của một danh hài cho thấy thế giới giờ đây đang có những bước ngoặt trong sự phát triển xã hội được đánh dấu bởi sự thống trị của truyền thông trong nhận thức xã hội, trong tốc độ phát triển ý thức về quyền lực nhà nước và quyền của quần chúng, đồng thời cả trong tốc độ của các phản ứng của quần chúng đối với những sự trì trệ, bảo thủ và tệ nạn tham nhũng của giới cầm quyền nhằm mục đích thay đổi hiện thực nhanh chóng hơn. Qua sự kiện này cũng là bài học cho các chính trị gia: nhanh chóng nắm bắt xu hướng của thực tiễn, kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay hàng ngày một cách chóng mặt nhờ cách mạng thông tin mang lại.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/kip-thoi-dua-ra-nhung-chinh-sach-tuong-thich-voi-nhu-cau-thuc-tien-dang-doi-thay-mot-cach-chong-mat-351690.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/28/chuyen-co-mat-dat-1-15564426559191933895439.jpg", "head" : "Khiếp vía với chuyên cơ mặt đất lao vào nhà dân", "desc" : "(NLĐO)- Sau cú va chạm cực mạnh với xe tải chạy ngược chiều, chiếc xe khách giường nằm được ví như chuyên cơ mặt đất đã lao vào nhà dân ven đường làm nhiều người khiếp vía.", "times" : "27 phút trước", "links" : "http://nld.com.vn/thoi-su/khiep-via-voi-chuyen-co-mat-dat-lao-vao-nha-dan-2019042816210829.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/28/cono-1556444469549766368956.jpg", "head" : "Nghỉ lễ, từ miền Nam về quê chơi bất ngờ bị chủ nợ đánh chết", "desc" : "(NLĐO) - Nghỉ lễ, ông Nguyễn Thọ Tuyên về quê ở Nghệ An chơi và đến nhà chủ nợ xin khất nợ ít ngày, song đã bị chủ nợ 33 tuổi dùng xẻng đánh chết.", "times" : "21 phút trước", "links" : "http://nld.com.vn/phap-luat/nghi-le-tu-mien-nam-ve-que-choi-bat-ngo-bi-chu-no-danh-chet-20190428160951655.htm" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/042019/28/12/in_article/croped/dua-nghi-loc-tro-thanh-vung-trong-diem-phat-trien-kinh-te-cua-nghe-an_1.jpg?randTime=1556444797", "head" : "Đưa Nghi Lộc trở thành vùng trọng điểm phát triển kinh tế của Nghệ An", "desc" : "Ngày 27/4, Phó Thủ tướng Vương Đình Huệ đã tới dự Tọa đàm định hướng phát triển Nghi Lộc đến năm 2025, tính đến 2030 do huyện Nghi Lộc (tỉnh Nghệ An) tổ chức trong khuôn khổ đợt kỷ niệm 550 năm thành lập huyện.", "times" : "23 phút trước", "links" : "https://congthuong.vn/dua-nghi-loc-tro-thanh-vung-trong-diem-phat-trien-kinh-te-cua-nghe-an-119021.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/ntanh/gtt4-1.jpg?w=400", "head" : "BVPL: 665 người tử nạn do tai nạn giao thông", "desc" : "(BVPL) - Số liệu về tình hình tai nạn giao thông trong tháng 4 cho thấy, toàn quốc xảy ra 1.423 vụ, làm chết 665 người, bị thương 1.038 người. So với cùng kỳ tháng 4 2018, tăng cả 3 tiêu chí.", "times" : "31 phút trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/665-nguoi-tu-nan-do-tai-nan-giao-thong-68873.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/thanhht/matuy28419.jpg?w=400", "head" : "BVPL: Ngày đầu nghỉ Lễ, bắt đối tượng vận chuyển 4 kg ma túy đá tại Hưng Yên", "desc" : "(BVPL)- Theo thông tin từ VKSND tỉnh Hưng Yên, cơ quan này đã nhận được thông tin về việc Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh phối hợp với Cục C04 - Bộ Công an bắt quả tang 2 đối tượng vận chuyển, mua bán trái phép chất ma túy, thu giữ gần 4 kg ma túy đá cùng 4 nghìn viên ma túy tổng hợp.Hiện...", "times" : "49 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/ngay-dau-nghi-le-bat-doi-tuong-van-chuyen-4-kg-ma-tuy-da-tai-hung-yen-68878.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/anlx/hinh-minh-hoa.jpg?w=400", "head" : "BVPL: Nghi bị bỏ thuốc vào nước, thanh niên đâm chết bạn rồi đến công an đầu thú", "desc" : "(BVPL) – Ngày 28 4, Phòng Cảnh sát hình sự (PC02) Công an tỉnh Đồng Nai cho biết đang tạm giữ hình sự Cao Anh Tú (31 tuổi, ngụ TX Long Khánh) để điều tra về hành vi giết người.", "times" : "48 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/nghi-bi-bo-thuoc-vao-nuoc-thanh-nien-dam-chet-ban-roi-den-cong-an-dau-thu-68877.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/anlx/bai-rac-tam.png?w=400", "head" : "BVPL: 20 năm dự án nằm trên giấy, hàng ngàn hộ dân bị bức tử với núi rác khổng lồ", "desc" : "(BVPL) – Đã nhiều lần chính quyền địa phương hứa hẹn sẽ di dời bãi rác tạm Hiệp Thành nằm trên đường Dương Thị Mười (quận 12, TP.HCM) nhưng đến nay đã gần 20 năm dự án vẫn nằm trên giấy khiến hàng nghìn hộ dân sống xung quanh hàng ngày “sống mệt” với núi rác.", "times" : "38 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/dieu-tra-theo-don-thu/20-nam-du-an-nam-tren-giay-hang-ngan-ho-dan-bi-buc-tu-voi-nui-rac-khong-lo-68867.html" } ] }