{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/wohthuo/2019_04_26/bo_sua_hxom.jpg", "head" : "Việt Nam sẽ xuất khẩu sữa chính ngạch sang Trung Quốc", "desc" : "TPO - Việt Nam đã trao Nghị định thư về yêu cầu thú y và sức khỏe cộng đồng đối với các sản phẩm sữa của Việt Nam xuất khẩu sang Trung Quốc, là cơ sở pháp lý quan trọng tạo điều kiện cho sữa của Việt Nam xuất khẩu chính ngạch sang thị trường giàu tiềm năng với 1,4 tỷ người tiêu dùng.", "times" : "10 phút trước", "links" : "https://www.tienphong.vn/kinh-te/viet-nam-se-xuat-khau-sua-chinh-ngach-sang-trung-quoc-1407986.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/mdxwpqdwp/2019_04_26/giaithuongquyhoachdothiquocgia_mkvu.jpg", "head" : "Ba dự án được trao giải đặc biệt Quy hoạch đô thị quốc gia năm 2018", "desc" : "Đó là các dự án Tổ chức không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận do UBND Q.Hoàn Kiếm làm chủ đầu tư; Tổ hợp khách sạn Sheraton Grand Đà Nẵng Resort do Cty CP Tập đoàn BRG làm chủ đầu tư và Vinpearl Nam Hội An do Cty CP Vinhomes làm chủ đầu tư.", "times" : "9 phút trước", "links" : "https://www.tienphong.vn/dia-oc/ba-du-an-duoc-trao-giai-dac-biet-quy-hoach-do-thi-quoc-gia-nam-2018-1408073.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vuong-thi-thao/2019/04/26/y1.png", "head" : "Tập thể CBNV, sinh viên và cựu sinh viên trường đại học Đông Đô tài trợ xây dựng nhiều công trình cho ngành giáo dục", "desc" : "Trải qua 25 năm xây dựng và phát triển, Trường Đại học Đông Đô đã khẳng định vị thế trong lĩnh vực giáo dục đào tạo cũng như sự trưởng thành, thành công trong mọi lĩnh vực của các thế hệ sinh viên. Không những vậy, trường luôn quan tâm tới các chương trình thiện nguyện, đã khoác áo mới cho những vùng đất, con người...", "times" : "8 giờ trước", "links" : "http://nguoiduatin.vn/tap-the-cbnv-sinh-vien-va-cuu-sinh-vien-truong-dai-hoc-dong-do-tai-tro-xay-dung-nhieu-cong-trinh-cho-nganh-giao-duc-a431529.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vuong-thi-thao/2019/04/26/y2.png", "head" : "Sinh viên trường đại học Đông Đô hân hoan dự lễ xuất cảnh Nhật Bản", "desc" : "Vừa qua, sinh viên Trường Đại học Đông Đô hân hoan dự Lễ Bế giảng và Xuất cảnh Nhật Bản đợt II/2019.", "times" : "8 giờ trước", "links" : "http://nguoiduatin.vn/sinh-vien-truong-dai-hoc-dong-do-han-hoan-du-le-xuat-canh-nhat-ban-a431532.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vuong-thi-thao/2019/04/26/nha-thuoc-than-thien-anh-1.jpg", "head" : "Vì sao Nhà thuốc Thân thiện lại gây sốt trên thị trường?", "desc" : "Chị Nguyễn Phương Thảo cho biết chị cảm thấy hài lòng trước cách làm việc chuyên nghiệp của Nhà thuốc Thân Thiện có kênh website Nhà thuốc Thân Thiện online đầy uy tín, chất lượng và sẵn sàng tư vấn 24/7.", "times" : "5 giờ trước", "links" : "http://nguoiduatin.vn/vi-sao-nha-thuoc-than-thien-lai-gay-sot-tren-thi-truong-a431556.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nhap-bai-qc/2019/04/26/hutmonongcam.png", "head" : "Hút mỡ nọng cằm - Cằm thon mặt gọn", "desc" : "Thời gian qua đi, quá trình lão hóa khiến da bắt đầu chảy sệ, kém săn chắc. Từ đó mỡ thừa cũng dần dần xuất hiện. Những ngấn mỡ che lấp các đường nét của gương mặt, làm bạn có hình cằm đôi khi nhìn thẳng và hình ảnh chảy xệ khi nhìn nghiêng.", "times" : "5 giờ trước", "links" : "http://nguoiduatin.vn/hut-mo-nong-cam-cam-thon-mat-gon-a431561.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nhap-bai-qc/2019/04/26/viemdaitrang2.jpg", "head" : "Nghiên cứu đặc biệt về phương pháp giúp giảm viêm đại tràng thể phức tạp nhất", "desc" : "Bệnh viêm đại tràng thể phân lỏng, nát được đánh giá là phức tạp nhất, dai dẳng, phiền toái nhất trong các thể viêm đại tràng. Tuy nhiên, một nghiên cứu đặc biệt được thực hiện bởi Viện Y học Bản địa Việt Nam phối hợp với Đại học Y Dược Thái Nguyên đã tìm ra phương pháp hỗ trợ điều trị hiệu quả cho thể bệnh này…", "times" : "5 giờ trước", "links" : "http://nguoiduatin.vn/nghien-cuu-dac-biet-ve-phuong-phap-giup-giam-viem-dai-trang-the-phuc-tap-nhat-a431565.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/04/25/trevai-1-4071-1554431531.jpg", "head" : "Mặc đẹp mỗi ngày: Cuối tuần dạo phố thôi các nàng ơi", "desc" : "Trang phục khai thác khoảng hở nhẹ nhàng sẽ giúp phái đẹp gợi cảm hơn khi mix đồ dạo phố, đi cà phê cùng bạn bè.", "times" : "11 phút trước", "links" : "http://nguoiduatin.vn/mac-dep-moi-ngay-ban-se-tro-nen-sinh-dep-diu-dang-khi-mac-ao-tre-vai-a431349.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-hai-nam/2019/04/26/anh-nha-nan-nhan.jpg", "head" : "Truy bắt thanh niên đâm chết học sinh cấp 3 trước cổng trường", "desc" : "Nh. và một người bạn đang chở nhau trên xe máy ra về sau khi tan trường thì bị nhóm thanh niên lạ chặn đánh. Chạy được khoảng hơn 500m thì nhóm thanh niên lạ mặt đuổi kịp, đâm Nh. tử vong.", "times" : "9 phút trước", "links" : "http://nguoiduatin.vn/truy-bat-thanh-nien-dam-chet-hoc-sinh-cap-3-truoc-cong-truong-a431606.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_26/dronehouthi6547707_2642019.jpg", "head" : "Không quân Houthi sử dụng drone tấn công Ả rập Xê-út", "desc" : "VietTimes -- Ngày 25.04.2019, lực lượng Không quân Yemen, tham gia phong trào Houthi, sử dụng máy bay không người lái tấn công một trung tâm chỉ huy của Liên minh quân sự vùng Vịnh do Ả rập Xê-út dẫn đầu trên quận al-Buraiqeh gần thành phố ven biển Aden bằng máy bay không người lái tự sát Qasef-2K (UAV).", "times" : "19 giờ trước", "links" : "http://viettimes.vn/khong-quan-houthi-su-dung-drone-tan-cong-a-rap-xeut-351549.html" } ] }