{ "items" : [ { "img" : "https://i-vnexpress.vnecdn.net/2019/04/25/thi-sinh-6156-1556187417.jpg", "head" : "Tuyển sinh", "desc" : "Để tránh việc hàng loạt bài thi trắc nghiệm được nâng điểm như năm 2018, Bộ Giáo dục và Đào tạo phân công đại học chủ trì khâu chấm thi.", "times" : "17 giờ trước", "links" : "https://vnexpress.net/giao-duc/63-truong-dai-hoc-cham-trac-nghiem-tai-cac-cum-thi-thpt-quoc-gia-3914981.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/cplahuo/2019_04_25/vt_82921256031_2542019.jpg", "head" : "Thành phố nào đi đầu trong ứng dụng CNTT để giải quyết thủ tục hành chính công?", "desc" : "VietTimes – Tọa đàm “Phát triển Chính phủ điện tử” đã diễn ra sáng 25/4 tại Hà Nội ,do Cục tin học hóa (AITA – trực thuộc Bộ Thông tin và Truyền thông) và Viện nghiên cứu chính sách và phát triển truyền thông (IPS – thuộc Hội Truyền thông số Việt Nam (VDCA) phối hợp tổ chức. Sự kiện công bố kết quả đánh giá và xếp hạng chỉ số phát triển Chính phủ điện tử, đồng thời đánh giá kết quả và chia sẻ bài học kinh nghiệm xây dựng Chính phủ điện tử của các cơ quan nhà nước trong năm 2018.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/thanh-pho-nao-di-dau-trong-ung-dung-cntt-de-giai-quyet-thu-tuc-hanh-chinh-cong-351426.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_25/0613_36003286_2013890531962960_1169160333571391488_n7851671_2542019.jpg", "head" : "7 học viên trường quân đội bị buộc thôi học, trả về địa phương", "desc" : "VietTimes -- Sáng nay (25/4), các học viện, trường sĩ quan trong Quân đội đã công bố quyết định và buộc thôi học, bàn giao 7 thí sinh về Ban Chỉ huy Quân sự huyện, quận, thị xã, thành phố trực thuộc tỉnh, nơi phát Lệnh gọi thí sinh nhập ngũ, do bị giảm điểm sau khi chấm thẩm định.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/7-hoc-vien-truong-quan-doi-bi-buoc-thoi-hoc-tra-ve-dia-phuong-351448.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_25/vukhithuduocdamascus041617911_2542019.jpg", "head" : "Syria thu giữ một số lượng lớn vũ khí của “quân nổi dậy” ở al-Quneitra", "desc" : "VietTimes -- Ngày 24. 04.2019, theo hãng thông tấn nhà nước SANA, quân đội Syria lại phát hiện ra rất nhiều vũ khí trang bị, hệ thống thông tin liên lạc và trang thiết bị y tế trong chiến dịch rà phá bom mìn, vật liệu chiến tranh trên vùng nông thôn al-Quneitra.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/syria-thu-giu-mot-so-luong-lon-vu-khi-cua-quan-noi-day-o-alquneitra-351441.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_25/img_42072598067_2542019.jpg", "head" : "Thu giữ nhiều xe sang trong đường dây đánh bạc trực tuyến xuyên quốc gia", "desc" : "VietTimes -- Bộ Công an phát hiện đường dây đánh bạc có quy mô lớn, hoạt động có tổ chức trên địa bàn nhiều tỉnh, thành phố thông qua trang web Fxx88.com, đặt hệ thống máy chủ và quản lý tại nước ngoài, giữ người khẩn cấp đối với 22 đối tượng, thu giữ nhiều ô tô hạng sang.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/thu-giu-nhieu-xe-sang-trong-duong-day-danh-bac-truc-tuyen-xuyen-quoc-gia-351453.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/cqjwqqjwp/2019_04_25/22474363_2542019.jpg", "head" : "Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng sẽ làm việc trở lại vào cuối tuần", "desc" : "VietTimes - Tại cuộc họp báo diễn ra ở Hà Nội chiều 25-4, trả lời câu hỏi của phóng viên nước ngoài về tình hình sức khỏe của Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng sau chuyến đi công tác ở Kiên Giang, người phát ngôn của Bộ Ngoại giao Lê Thị Thu Hằng cho biết: “Ông sẽ sớm trở lại làm việc bình thường”.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-se-lam-viec-tro-lai-vao-cuoi-tuan-351468.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_04_25/vt_anh_app3328403_2542019.jpg", "head" : "Đà Nẵng: Triển khai quản lý trật tự đô thị bằng ứng dụng di động", "desc" : "VietTimes -- Sau khi cài đặt ứng dụng, người dân có thể tương tác trực tuyến với cơ quan chức năng tất cả các vấn đề liên quan đến quản lý trật tự đô thị, an ninh trật tự và nhận phản hồi kết quả giải quyết từ phía chính quyền.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/da-nang-trien-khai-quan-ly-trat-tu-do-thi-bang-ung-dung-di-dong-351465.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/quangcao/2019/04/25/cac-nha-khoa-hoc-trac-dia-the-gioi-yeu-thich-loai-nuoc-uong-tu-mach-ngam-nui-lua-viet-nam1556185662.jpg", "head" : "Các nhà khoa học trắc địa thế giới yêu thích loại nước uống từ mạch ngầm núi lửa Việt Nam", "desc" : "Suckhoedoisong.vn - Từ ngày 22/4 đến 26/4, Tuần làm việc của Hiệp hội Trắc địa thế giới (FIG) đang diễn ra tại Hà Nội với sự tham gia của hàng trăm chuyên gia hàng đầu thế giới đến từ 91 quốc gia và vùng lãnh thổ. Tại sự kiện, sản phẩm TH true WATER được đóng chai tại nguồn nước ngầm hảo hạng kết hợp với công nghệ, quy trình khai thác, xử lí hàng đầu thế giới - đã được chọn là đồ uống chính thức đồng hành cùng các chuyên gia trắc địa thế giới trong suốt 5 ngày làm việc.", "times" : "37 phút trước", "links" : "https://suckhoedoisong.vn/cac-nha-khoa-hoc-trac-dia-the-gioi-yeu-thich-loai-nuoc-uong-tu-mach-ngam-nui-lua-viet-nam--n156451.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2019/04/25/roi-loan-nhip-tim-va-nhung-cai-chet-bat-ngo1556163269.jpg", "head" : "Rối loạn nhịp tim và những cái chết bất ngờ", "desc" : "Suckhoedoisong.vn - Rối loạn nhịp tim đang là một trong các ngành học của y khoa có tốc độ phát triển nhanh nhất. hàng loạt tiến bộ dược học, khoa học kỹ thuật liên tục được đưa vào nhằm hỗ trợ chẩn đoán và điều trị tích cực.", "times" : "12 phút trước", "links" : "https://suckhoedoisong.vn/roi-loan-nhip-tim-va-nhung-cai-chet-bat-ngo-n156424.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thuyngan/2019/04/25/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-se-som-tro-lai-lam-viec-binh-thuong1556186353.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng sẽ sớm trở lại làm việc bình thường", "desc" : "Suckhoedoisong.vn - Thông tin trên được người Phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng thông tin tại cuộc họp báo thường kỳ Bộ Ngoại giao chiều nay (25/4) khi phóng viên hỏi về các thông tin liên quan tới sức khỏe của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng.", "times" : "24 phút trước", "links" : "https://suckhoedoisong.vn/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-se-som-tro-lai-lam-viec-binh-thuong-n156459.html" } ] }