{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/16/01/be-trai-2-dau-bi-chon-song-nguoi-dao-huyet-nghe-thay-tieng-khoc-nen-cuu.jpg", "head" : "Bé trai '2 đầu' bị chôn sống, người đào huyệt nghe thấy tiếng khóc nên cứu", "desc" : "Cậu bé xấu số chừng 40 ngày tuổi, chưa được đặt tên, sinh ra tại thị trấn Nowhatta, Kashmir, Ấn Độ.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/be-trai-2-dau-bi-chon-song-nguoi-dao-huyet-nghe-thay-tieng-khoc-nen-cuu-513970.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/11/07/vtv-lam-phim-phanh-phui-quan-he-doanh-nghiep-va-quan-chuc-lanh-dao-cap-cao-2.jpg", "head" : "Không có chuyện VTV độc chiếm sóng giờ vàng?", "desc" : "Khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng- Từ 2017 đến nay VFC liên tục có những phim hot từ phim mua kịch bản nước ngoài như Người phán xử', Sống chung với mẹ chồng đến các phim đề tài gai góc do biên kịch VFC sáng tác như Quỳnh búp bê và hiện tại là Chạy trốn thanh xuân, Những cô gái trong thành phố. Áp lực duy trì các phim chất lượng và có rating cao với một người đứng đầu như anh thế nào? Áp lực lớn nhất của chúng tôi là giữ được đội ngũ làm nghề và luôn phải bổ sung những nhân sự mới, có kỹ năng làm phim ngày càng chuyên nghiệp. Do đó, VFC đã chú trọng việc đào tạo chuyên môn, có nhiều nhân sự được đưa ra nước ngoài để học hỏi và tiếp cận cách thức làm phim hiện đại, liên tục phải có những sản phẩm chất lượng hơn.  - Khán giả luôn đòi hỏi những món ăn mới và quá quen với việc tiếp cận các phim chất lượng qua hệ thống netflix, các web drama nở rộ, làm sao để luôn đổi mới đa dạng đề tài và thu hút khán giả khi sức ép quảng cáo, rating luôn là vấn đề với những người làm phim truyền hình? Hiện nay, khán giả có nhiều lựa chọn xem những chương trình chất lượng. Thời đại công nghệ số, internet tốc độ cao phát triển nhanh nên ngoài kênh sóng truyền hình đã có thêm nhiều phương thức phát hành nội dung. Trong khi, một tác phẩm đưa lên sóng truyền hình phải có sự kiểm duyệt nội dung chặt chẽ để phục vụ nhiều tầng lớp khán giả, thì ngược lại, nội dung đưa lên internet, các mạng xã hội đang rất thoải mái.  Như vậy, phim truyền hình Việt phải tiếp tục nâng cao chất lượng và có những đầu tư mạnh hơn thì mới đủ sức cạnh tranh và giữ khán giả. Người làm phim cũng phải thay đổi tư duy sáng tác, tạo ra những cách thể hiện mới, đề tài khai thác phù hợp với sự chuyển dịch của thế hệ khán giả hôm nay. Khi chính đội ngũ làm phim ý thức được những vấn đề trên thì chắc chắn, sẽ có thêm nhiều tác phẩm chất lượng đáp ứng được thị hiếu khán giả và đồng nghĩa, rating sẽ cao hơn. - Các phim VFC được cho là đang độc chiếm sóng giờ vàng vì thuộc nhà đài và dễ hot hơn các phim khác vì là gà nhà. Anh nói sao về nhận xét này? Chắc chắn không bao giờ VTV có khái niệm độc chiếm sóng giờ vàng. Bởi chính khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng. Thói quen xem vào một khung giờ cố định đã và đang thay đổi, khán giả hiện đã thành thạo sử dụng công nghệ, các ứng dụng xem lại nội dung trên internet. Chỉ số đo lường rating cho từng khung giờ truyền hình cũng chỉ là một trong nhiều yếu tố để đánh giá mức độ thu hút khán giả. Khi đăng ký phát sóng vào các khung giờ quan trọng, đội ngũ VFC phải tự tin với các bộ phim có chất lượng nội dung, nghệ thuật được thực hiện hiện và phải cạnh tranh với các chương trình khác về rating.. Hiện nay, nhiều khung giờ vàng khác cũng được dành cho các đơn vị xã hội hóa tham gia sản xuất, tạo nên sự cạnh tranh về chất lượng. Như vậy, khán giả luôn có cơ hội được xem những chương trình chất lượng.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/khong-co-chuyen-vtv-doc-chiem-song-gio-vang-512739.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/14/real-madrid-celta-vigo.jpg", "head" : "Lịch thi đấu bóng đá hôm nay 16/3", "desc" : "Thiên Bình", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/lich-thi-dau-bong-da-hom-nay-16-3-cho-zidane-ra-mat-nhiem-ky-2-513847.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/16/07/cam-hung-giet-nguoi-dien-ro-cua-sat-thu-new-zealand.jpg", "head" : "‘Cảm hứng giết người’ điên rồ của sát thủ New Zealand", "desc" : "Theo Guardian, xuất hiện tại tòa án ở Christchurch, Brenton Harrison Tarrant, 28 tuổi mặc áo tù trắng, bị còng tay và đi chân trần. Tên này đã bị buộc tội giết người. Tuy nhiên, thẩm phán cho hay Tarrant có thể phải đối mặt với nhiều tội danh khác nữa.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/cam-hung-giet-nguoi-dien-ro-cua-sat-thu-new-zealand-513977.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/13/nhieu-bo-sach-giao-khoa-du-dieu-kien-moi-lam-thi-den-bao-gio.jpg", "head" : "Nhiều bộ sách giáo khoa: Đủ điều kiện mới làm thì đến bao giờ?", "desc" : "Nhiều bộ sách giáo khoa là đúng", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/tuanvietnam/dachieu/nhieu-bo-sach-giao-khoa-du-dieu-kien-moi-lam-thi-den-bao-gio-513827.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/bpcpcwvo/2019_03_11/banh-mi-chay-nuoc-suoi-cho-nguoi-ngheo1_zlzg_thumb.jpg", "head" : "Những ổ mì chay miễn phí ấm lòng người nghèo giữa Sài Gòn", "desc" : "(PLO)- Mỗi ngày rằm, mùng một hàng tháng, anh Lễ lại chuẩn bị hơn 300 chiếc bánh mì chay và nước suối phát miễn phí cho người nghèo.", "times" : "8 giờ trước", "links" : "https://plo.vn/xa-hoi/nhung-o-mi-chay-mien-phi-am-long-nguoi-ngheo-giua-sai-gon-821033.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/kvaoplu/2019_03_15/thumb1_ewwv.png", "head" : "Video chú chó 'nhanh trí' cứu chủ thoát chết bên bờ sông", "desc" : "(PLO)- Người chủ bất ngờ bất tỉnh, mày mà có chú chó báo động để người dân ứng cứu.", "times" : "8 giờ trước", "links" : "https://plo.vn/quoc-te/video-chu-cho-nhanh-tri-cuu-chu-thoat-chet-ben-bo-song-821952.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/8/4-15520079050892059987555-crop-15520081071401621205675.jpg", "head" : "Từ phế liệu bỏ đi, người nông dân xứ Nghệ “phù phép” thành đồ chơi ngộ nghĩnh", "desc" : "Xuất thân từ nông dân, dù trải qua nhiều nghề nhưng anh Nguyễn Hữu Quý không nghĩ rằng mình sẽ chuyển qua sản xuất đồ chơi cho trẻ em. Điều không ngờ tới, những con vật đáng yêu này lại từ phế liệu, vật dụng cũ, thậm chí từ rơm.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/chuyen-nguoi-nong-dan-xu-nghe-bien-phe-lieu-bo-di-thanh-do-choi-cho-tre-em-20190308082242167.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/photo-1-1552623565100397237454-crop-1552656339048981759116.jpg", "head" : "Đây là bức hình cuối cùng robot Opportunity của NASA chụp được, và nó khiến cộng đồng mạng đau lòng", "desc" : "NASA mới đây đã công bố bức hình cuối cùng Opportunity gửi về trước khi nhắm mắt xuôi tay.", "times" : "31 phút trước", "links" : "http://kenh14.vn/day-la-buc-hinh-cuoi-cung-robot-opportunity-cua-nasa-chup-duoc-va-no-khien-cong-dong-mang-dau-long-20190315202518699.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/13/photo-1-155247477890191433574-crop-1552475238320804775973.jpg", "head" : "Chùm ảnh: Đi du lịch đừng dại mà ở những khách sạn có thiết kế thảm họa thế này dù rẻ đến mấy", "desc" : "Đôi khi, việc chọn phòng khách sạn cũng quyết định phần lớn sự thành công của cả chuyến đi, nhất là trong những trường hợp như dưới đây.", "times" : "16 phút trước", "links" : "http://kenh14.vn/chum-anh-di-du-lich-dung-dai-ma-o-nhung-khach-san-co-thiet-ke-tham-hoa-the-nay-du-re-den-may-20190313180807511.chn" } ] }