{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_26/tien_phong_12a_eppg.jpg", "head" : "Về một hậu duệ vua Lý Thái Tổ ở Hàn Quốc", "desc" : "TP - Năm xa ấy tôi về lại đền Đô thờ tám vị vua Lý. Nhà giáo Nhân dân Nguyễn Đức Thìn, người góp nhiều công sức tu tạo gìn giữ đền Đô cười nói: “Bữa nay anh gặp may đấy nhé. Ông Lý Xương Căn cùng vợ và hai con đang dâng hương trong đền kia”.", "times" : "19 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ve-mot-hau-due-vua-ly-thai-to-o-han-quoc-1381823.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_26/tien_phong_tran_duc_trung_aydh.jpg", "head" : "Trung tâm hỗ trợ người nghèo: Lừa người nghèo 148 tỷ đồng", "desc" : "TP - Lợi dụng danh nghĩa Trung tâm hỗ trợ người nghèo, bị can Trần Đức Trung và đồng phạm đã “vẽ” ra chương trình “Trái tim Việt Nam” để lừa hàng chục tỷ đồng của hàng nghìn nông dân nghèo…", "times" : "18 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/trung-tam-ho-tro-nguoi-ngheo-lua-nguoi-ngheo-148-ty-dong-1381815.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_02_25/24_pnoe.jpg", "head" : "Trước khi lên đường tới Hà Nội, ông Trump gửi thông điệp tới ông Kim", "desc" : "TPO - Ngày 25/2, giờ địa phương, chỉ vài giờ trước khi lên đường tới Hà Nội, Tổng thống Mỹ Donald Trump viết trên trang Twitter của mình cho biết, nhà lãnh đạo Triều Tiên sẽ đưa ra quyết định sáng suốt khi họ gặp nhau tại Việt Nam trong hội nghị thượng đỉnh lần thứ 2.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/the-gioi/truoc-khi-len-duong-toi-ha-noi-ong-trump-gui-thong-diep-toi-ong-kim-1381799.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/uqvptwvo/2019_02_26/1_63041_unhe.jpg", "head" : "Triều Tiên có thể tham khảo bài học hàn gắn quan hệ Việt-Mỹ", "desc" : "TPO - Nhân dịp Chủ tịch Triều Tiên Kim Jong Un thăm hữu nghị chính thức Việt Nam và dự thượng đỉnh lần hai với Tổng thống Mỹ Donald Trump ngày 27-28/2, phía Triều Tiên có thể tham khảo bài học hàn gắn quan hệ Việt-Mỹ sau chiến tranh cũng như mô hình phát triển của Việt Nam, một số chuyên gia trong và ngoài nước nhận định.", "times" : "6 phút trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-co-the-tham-khao-bai-hoc-han-gan-quan-he-vietmy-1381807.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_02_26/25_khyz.jpg", "head" : "Đặc phái viên Triều Tiên, Mỹ đàm phán ngày thứ 5 liên tiếp tại Hà Nội", "desc" : "TPO - Hai đặc phái viên Triều Tiên và Mỹ tiếp tục có cuộc đàm phán ngày thứ 5 liên tiếp tại Hà Nội, một ngày trước khi Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên có mặt tại đây.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/the-gioi/dac-phai-vien-trieu-tien-my-dam-phan-ngay-thu-5-lien-tiep-tai-ha-noi-1381814.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_02_25/2_dao_0e383_1398406870285_crop1398407072693p_fyas.jpg", "head" : "Những loại quả là 'thần dược' cho người bị tiểu đường", "desc" : "TPO - Nhiều người quan niệm sai lầm rằng hoa quả không tốt cho người bệnh tiểu đường vì chúng chứa đường. Tuy nhiên, điều thực sự quan trọng là chỉ số đường huyết. Nhiều loại hoa quả có chỉ số đường huyết thấp và rất tốt cho bệnh nhân tiểu đường.", "times" : "25 phút trước", "links" : "http://tienphong.vn/suc-khoe/nhung-loai-qua-la-than-duoc-cho-nguoi-bi-tieu-duong-1381654.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_25/tien_phong_57_7b_vngl.jpg", "head" : "Nhiều phần việc thiết thực cho cộng đồng", "desc" : "TP - Hưởng ứng Tháng Thanh niên 2019, hôm nay (26/2), tuổi trẻ Lai Châu ra quân tại địa bàn thành phố với nhiều công trình, phần việc ý nghĩa như trồng cây tại xã Sang Thàng; làm 150m đường bê tông nông thôn và gắn biển công trình Thanh niên cấp tỉnh tại bản Sùng Chô, xã Nậm Loỏng; dọn vệ sinh, xoá biển quảng cáo, rao vặt trái phép nhiều tuyến đường; khám bệnh, tư vấn, phát thuốc cho học sinh trường Mầm non Gia Khâu và người dân xã Nậm Loỏng; vận động, quyên góp xây dựng Quỹ “Vì biên cương Tổ quốc” để thực hiện công trình thanh niên cấp tỉnh tại khu vực biên giới...", "times" : "8 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/nhieu-phan-viec-thiet-thuc-cho-cong-dong-1381780.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/nmasumk_pgzs/2019_02_25/tien_phong_57_7a_nbdl.jpg", "head" : "Chàng trai được quỹ của Bill Gates tài trợ", "desc" : "TP - PGS Nguyễn Ðức Thành (sinh năm 1984), hiện làm việc tại khoa Kỹ thuật Cơ khí và Kỹ thuật Sinh học tại ÐH Connecticut (Uconn, Mỹ). Những nghiên cứu của anh tập trung về công nghệ chuyển đổi vật liệu y khoa thành vật liệu thông minh và đã được công bố trên các tạp chí khoa học chuyên ngành có uy tín với gần 1.000 lượt trích dẫn.", "times" : "9 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/chang-trai-duoc-quy-cua-bill-gates-tai-tro-1381778.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thi-thuy-tien/2019/02/25/hoang-hau-phuong-dong-co-duyen-gap-cuu-tong-thong-my-va-thong-diep-hoa-binh-tu-gioi-tre11.jpg", "head" : "Hoàng Hậu Phương Đông: Cơ duyên gặp cựu Tổng thống Mỹ và thông điệp hòa bình từ giới trẻ", "desc" : "Hoàng Hậu Phương Đông (24 tuổi, Hà Nội) là cái tên đầy ấn tượng của một 9X xinh đẹp, tài năng, từng vinh dự được biểu diễn tại lễ đón tiếp cựu Tổng thống Mỹ Barack Obama khi ông tới thăm chính thức Việt Nam.", "times" : "26 phút trước", "links" : "http://nguoiduatin.vn/hoang-hau-phuong-dong-co-duyen-gap-cuu-tong-thong-my-va-thong-diep-hoa-binh-tu-gioi-tre-a423498.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/02/25/chabatcoccon.jpg", "head" : "Nhiệt tình + Thiếu hiểu biết = ?", "desc" : "Cụ bà bán vé số đã mất ăn mất ngủ vì gián tiếp gây nên cái chết oan nghiệt của người cha đang chơi với con ở công viên tại Long An chỉ vì hiểu lầm người đàn ông này đang bắt cóc trẻ con. Một câu chuyện đau lòng mà khởi nguồn bắt đầu từ lòng nhiệt thành cứu giúp người khác nhưng thiếu hiểu biết.", "times" : "26 phút trước", "links" : "http://nguoiduatin.vn/nhiet-tinh-thieu-hieu-biet-a423371.html" } ] }