{ "items" : [ { "img" : "https://i-vnexpress.vnecdn.net/2019/05/12/a-chu-dep-12-1539761955-1200x0-1540-6105-1557649293.jpg", "head" : "Tuyển sinh", "desc" : "Bộ Giáo dục và Đào tạo lý giải chỉ tiêu tăng do nhu cầu đào tạo giáo viên của các tỉnh tăng và năng lực các đại học tốt hơn.", "times" : "4 ngày trước", "links" : "https://vnexpress.net/giao-duc/chi-tieu-tuyen-sinh-nganh-su-pham-nam-2019-tang-hon-30-3922030.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/livospwi/2019_05_10/vt_williamson4537951_1052019.jpg", "head" : "Giám đốc marketing Huawei tại châu Âu tiết lộ với VietTimes về số lượng hợp đồng 5G mà Huawei đã ký kết", "desc" : "VietTimes -- Giám đốc marketing sản phẩm viễn thông của Huawei tại Châu Âu, ông Ray Williamson đã có cuộc trao đổi với VietTimes về xu hướng phát triển 5G trên thế giới và những thách thức để triển khai mạng 5G tại các quốc gia. Ông cũng tiết lộ về những hợp 5G mà Huawei đã ký kết với các quốc gia trên thế giới.", "times" : "5 ngày trước", "links" : "http://viettimes.vn/giam-doc-marketing-huawei-tai-chau-au-tiet-lo-voi-viettimes-ve-so-luong-hop-dong-5g-ma-huawei-da-ky-ket-352589.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_11/cancuoccongdan9513247_1152019.jpeg", "head" : "Có rủi ro nào không nếu Việt Nam phát hành Thẻ căn cước công dân số?", "desc" : "VietTimes -- Tại một số nước phát triển, người ta đã tích hợp thông tin cá nhân vào con chip trên thẻ thông minh để sử dụng cho nhiều dịch vụ. Nếu Việt Nam đi theo xu hướng thế giới, sử dụng một thẻ căn cước công dân tích hợp nhiều thông tin cá nhân trong một con chip, liệu có mối rủi ro nào không? VietTimes đã có cuộc trao đổi với ông Lê Minh Quốc, Giám đốc Công nghệ MK Smart.", "times" : "4 ngày trước", "links" : "http://viettimes.vn/co-rui-ro-nao-khong-neu-viet-nam-phat-hanh-the-can-cuoc-cong-dan-so-352812.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cplahuo/2019_05_14/vt_89593019973_1452019.jpg", "head" : "Còn nhiều bất cập trong quy định pháp luật hiện hành về truyền hình và dịch vụ nội dung số tại Việt Nam", "desc" : "VietTimes – Hội Truyền thông số Việt Nam VDCA vừa phối hợp với Hội đồng Kinh doanh Hoa Kỳ - ASEAN (USABC) tổ chức Hội thảo “Chuyển đổi số trong lĩnh vực truyền hình và dịch vụ nội dung số - Kinh nghiệm quốc tế và góp ý cho xây dựng pháp luật đối với Việt Nam” tại Hà Nội sáng ngày 14/5.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/con-nhieu-bat-cap-trong-quy-dinh-phap-luat-hien-hanh-ve-truyen-hinh-va-dich-vu-noi-dung-so-tai-viet-nam-353155.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/hgtmui/2019_05_13/anh_giao_dich1107276_1352019.jpg", "head" : "Gửi tiết kiệm hè, vi vu du lịch cùng SHB", "desc" : "Chào đón mùa hè sôi động, Ngân hàng Sài Gòn - Hà Nội (SHB) dành tặng chương trình ưu đãi “Đón nắng vàng – Hè rộn ràng” gửi tới các khách hàng cá nhân gửi tiết kiệm với hơn 23.000 quà tặng hấp dẫn. Chương trình được triển khai trên toàn hệ thống từ nay đến hết 10/08/2019 với tổng giá trị giải thưởng lên tới hơn 4 tỷ đồng.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/gui-tiet-kiem-he-vi-vu-du-lich-cung-shb-353054.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_09/201959__22072073_952019.jpg", "head" : "“Sóng” tỷ giá và “khoảng đệm” điều hành", "desc" : "VietTimes -- Gắn diễn biến tỷ giá tại các NHTM với mức trần được hình thành bởi sự điều chỉnh tỷ giá trung tâm, có thể thấy trong giai đoạn đầu năm 2019 tới nay, nhà điều hành đang tạo dựng “khoảng đệm” cho tỷ giá, bên cạnh việc củng cố thêm vị thế thông qua mua ròng 8,35 tỷ USD (tính tới ngày 18/4) nâng tỷ lệ dự trữ ngoại hối theo ước tính lên khoảng 68 tỷ USD.", "times" : "6 ngày trước", "links" : "http://viettimes.vn/song-ty-gia-va-khoang-dem-dieu-hanh-352641.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_14/bab_59302849_1452019.jpg", "head" : "Cơ cấu sở hữu “ổn định” bất ngờ ở Bac A Bank", "desc" : "VietTimes -- Giữ vai một doanh nghiệp đại chúng và đã chính thức đưa cổ phiếu lên sàn cách đây hơn 1 năm nhưng quy mô cổ đông của Bac A Bank lại gần như dậm chân, với một số lượng rất hạn chế...", "times" : "1 ngày trước", "links" : "http://viettimes.vn/co-cau-so-huu-on-dinh-bat-ngo-o-bac-a-bank-353197.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_05_14/nhungmauxemoiratrongthang520197549964_1452019.jpeg", "head" : "5 mẫu ô tô mới đáng chú ý nhất trong tháng 5/2019", "desc" : "Tháng 5/2019 đón nhận sự sôi động ở thị trường ô tô Việt với loạt xe mới ra mắt, trải rộng ở nhiều phân khúc như Honda Brio, Suzuki Ertiga, BMW X5, Peugeot Traveller.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/5-mau-o-to-moi-dang-chu-y-nhat-trong-thang-5-2019-353223.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_05_14/toyotarushvnexpressnettop8557861915578088735115557_1452019.jpg", "head" : "Toyota Rush chênh giá tại đại lý dù bán ít hơn đối thủ", "desc" : "Nhân viên kinh doanh xe Toyota tại Hà Nội cho biết khách mua Rush trong tháng 5 phải lắp phụ kiện trị giá khoảng 50 triệu. Đây là một trong những mẫu xe ngược dòng trên thị trường, khi nhiều ôtô khác nhận chương trình ưu đãi.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/toyota-rush-chenh-gia-tai-dai-ly-du-ban-it-hon-doi-thu-353224.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_05_14/hnmo_xpander8584165_1452019.jpg", "head" : "Mitsubishi Xpander bất ngờ chết máy do bị hỏng bơm xăng", "desc" : "Việc một chiếc Xpander tại Đà Nẵng bất ngờ chết máy, không đề lại được đã khiến nhiều người dùng lo ngại về lỗi bơm xăng, đang ám ảnh dòng MPV ăn khách này tại khu vực Đông Nam Á, “lây lan” sang Việt Nam.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/mitsubishi-xpander-bat-ngo-chet-may-do-bi-hong-bom-xang-353225.html" } ] }