{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/xdqzh/2017_09_27/bao_tri_ql_1_jfcv.jpg", "head" : "Làm nhiều BOT, thu phí bảo trì vì sao vẫn “kêu” thiếu tiền sửa đường?", "desc" : "TPO - Hội đồng quỹ bảo trì đường bộ trung ương vừa công bố, quỹ bảo trì đường bộ Trung ương dù tăng thu, đạt hơn 7.000 tỷ đồng nhưng chỉ đáp ứng được 45% nhu cầu tối thiểu. Trong khi đó, người sử dụng đường bộ hiện nay đã phải trả phí thêm cho hơn 70 dự án BOT và những dự án này không sử dụng nguồn của Quỹ bảo trì đường bộ .", "times" : "534 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/lam-nhieu-bot-thu-phi-bao-tri-vi-sao-van-keu-thieu-tien-sua-duong-1191911.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_12_04/unnamed_iqde.jpg", "head" : "2.954 đồng/hộp sữa 180ml: Bài học đấu thầu công khai của Hà Nội", "desc" : "Nếu như tất cả các tỉnh thành đều được đấu thầu công khai, minh bạch như Hà Nội đã làm với Chương trình Sữa học đường thì ngân sách và phụ huynh học sinh sẽ tiết kiệm được hàng nghìn tỷ đồng.", "times" : "101 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/2954-donghop-sua-180ml-bai-hoc-dau-thau-cong-khai-cua-ha-noi-1352642.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_15/20190314_113735_hooa.jpg", "head" : "Tận thấy hiện trường vụ phá rừng Phong Nha - Kẻ Bàng", "desc" : "TP - Rừng gỗ mun quý hiếm nằm trong vùng lõi của Di sản Thiên nhiên thế giới Phong Nha - Kẻ Bàng bị đốn hạ, chỉ cách Đồn Biên phòng Cồn Roàng chừng 1km. Tuy nhiên, ở đây lâm tặc đã ngang nhiên mở một con đường nối với đường tuần tra biên giới, do biên phòng quản lí để cho xe ô tô vào vận chuyển gỗ.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tan-thay-hien-truong vu-pha-rung-phong-nha-ke-bang-1389196.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_03_15/tien_phong_75_8c_qwco.jpg", "head" : "Hiệp hội du lịch Nga: Việt Nam là điểm đến sôi động nhất Ðông Nam Á", "desc" : "TP - Theo giới chuyên gia, Việt Nam đang là điểm đến sôi động nhất ở khu vực Đông Nam Á đối với khách du lịch Nga.", "times" : "28 phút trước", "links" : "https://www.tienphong.vn/du-lich/hiep-hoi-du-lich-nga-viet-nam-la-diem-den-soi-dong-nhat-ðong-nam-a-1389305.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/mlzrtlj_yrl/2019_03_15/tien_phong_75_tran_van_do_dedk.jpg", "head" : "Gian lận thi cử tại Hòa Bình: Vì sao không công khai danh sách 64 thí sinh?", "desc" : "TP - Ông Trần Văn Độ, ĐBQH khóa 13, nguyên Phó Chánh án TANDTC cho rằng, trong vụ việc này chẳng qua là có một số người nào đó không muốn công khai để bảo vệ những người khác (?).", "times" : "19 phút trước", "links" : "https://www.tienphong.vn/giao-duc/gian-lan-thi-cu-tai-hoa-binh-vi-sao-khong-cong-khai-danh-sach-64-thi-sinh-1389216.tpo" },  { "img" : "https://image3.tienphong.vn/90x80/uploaded/2019/nmasumk_pmzs/2019_03_15/tien_phong_75_4b_qwlv.jpg", "head" : "Nên có bộ tiêu chí để quản lý phí bảo trì chung cư", "desc" : "TP - Ông Nguyễn Quốc Hiệp, Chủ tịch HĐQT Công ty GP Invest cho rằng nên có bộ tiêu chí để cử người vào ban quản trị một cách rõ ràng hơn. Ở một số dự án, trưởng ban quản trị lại là người của chủ đầu tư, rất gây phản cảm. Theo ông, để tránh rủi ro, tài khoản quỹ bảo trì nên đứng tên hai người trong ban quản trị, tránh tình trạng một người tự ký rồi rút tiền ra tiêu các khoản không rõ ràng.", "times" : "12 phút trước", "links" : "https://www.tienphong.vn/dia-oc/nen-co-bo-tieu-chi-de-quan-ly-phi-bao-tri-chung-cu-1389242.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_15/b12_ojrg.jpg", "head" : "Trung Quốc “không yêu cầu công ty công nghệ làm gián điệp”", "desc" : "TP - Thủ tướng Trung Quốc Lý Khắc Cường hôm qua nói việc chia rẽ mối quan hệ kinh tế giữa Bắc Kinh và Washington là “không thực tế”, trong khi bác bỏ cáo buộc rằng chính quyền Trung Quốc đã yêu cầu các công ty công nghệ thực hiện hành vi“gián điệp” nhắm tới các chính phủ hay cá nhân nước ngoài.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/the-gioi/trung-quoc-khong-yeu-cau-cong-ty-cong-nghe-lam-gian-diep-1389202.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pgi_gunauhlra/2019_03_16/14122593478630_1632019_vhvq.jpg", "head" : "THẾ GIỚI 24H: Canada áp đặt biện pháp trừng phạt mới đối với Nga", "desc" : "TPO - Phối hợp với Liên minh châu Âu và Hoa Kỳ, Canada đã công bố các biện pháp trừng phạt mới nhằm đáp trả hành động gây hấn của Nga ở Biển Đen và eo biển Kerch, cũng như việc sáp nhập bán đảo Crimea bất hợp pháp.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/the-gioi/the-gioi-24h-canada-ap-dat-bien-phap-trung-phat-moi-doi-voi-nga-1389300.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/tqdqdw_jxqdxjhqd/2019_03_15/54257676_347071912570449_4717530470915506176_n_uumh.jpg", "head" : "Cưỡng chế tháo dỡ nhà hàng xây trái phép giữa trung tâm Đà Nẵng", "desc" : "TPO - Công trình xây dựng trái phép thuộc khu phức hợp khách sạn Bạch Đằng (Bạch Đằng Complex) tại số 50 đường Bạch Đằng (Đà Nẵng) từng bị xử phạt vi phạm hành chính hơn 100 triệu đồng.", "times" : "8 phút trước", "links" : "https://www.tienphong.vn/dia-oc/cuong-che-thao-do-nha-hang-xay-trai-phep-giua-trung-tam-da-nang-1389312.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/ymnjs/2018_06_15/34319920_166828160831231_5379393241990823936_n_scle_jdul.jpg", "head" : "Điều tra, khởi tố chủ đầu tư chiếm đoạt phí bảo trì có khả thi?", "desc" : "TPO - Việc Bộ Xây dựng đề xuất Bộ Công an và các ngành liên quan tổ chức điều tra, khởi tố, truy cứu trách nhiệm những chủ đầu tư có hành vi vi phạm nghiêm trọng, đặc biệt là hành vi chiếm dụng, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư trái quy định đang được dư luận quan tâm trong bối cảnh tranh chấp, khiếu kiện liên quan đến quỹ bảo trì chung cư diễn ra nhiều nơi.", "times" : "272 ngày trước", "links" : "https://www.tienphong.vn/dia-oc/dieu-tra-khoi-to-chu-dau-tu-chiem-doat-phi-bao-tri-co-kha-thi-1285481.tpo" } ] }