{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_02/anh_3_cqli.jpg", "head" : "Người khởi xướng phong trào gói rau bằng lá chuối", "desc" : "TP - Đang có công việc ổn định, thu nhập cao tại một công ty nổi tiếng ở Sài Gòn, trăn trở với khối lượng rác thải nhựa khổng lồ ra môi trường mỗi ngày, Thảo quyết định nghỉ ngang để khởi nghiệp với tiệm nông sản gói rau củ bằng lá chuối với hy vọng loại bỏ rác thải nhựa, gửi thông điệp bảo vệ môi trường đến giới trẻ.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/kinh-te/nguoi-khoi-xuong-phong-trao-goi-rau-bang-la-chuoi-1410116.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/uong-dam-linh/2019/05/03/anh-duc-khong-len-tuyen-hang-cong-dtqg-lam-nguy1.jpg", "head" : "Lão tướng Anh Đức không lên tuyển, hàng công ĐTQG Việt Nam lâm nguy", "desc" : "Trước phong độ nghèo nàn của các tiền đạo trong màu áo CLB cùng lời từ chối khéo của Anh Đức khi được hỏi về khả năng trở lại ĐTQG, NHM bóng đá Việt Nam không khỏi lo lắng bởi những giải đấu lớn đang đến gần.", "times" : "41 phút trước", "links" : "http://nguoiduatin.vn/lao-tuong-anh-duc-khong-len-tuyen-hang-cong-dtqg-viet-nam-lam-nguy-a432365.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-ha/2019/05/03/cu-lao-cham.jpg", "head" : "Đà Nẵng muốn mở tuyến sông Hàn ra thẳng Cù Lao Chàm: Lo ngại đánh đổi môi trường phụ vụ du lịch", "desc" : "Việc TP.Đà Nẵng lên kế hoạch đưa khách thẳng ra khu Dự trữ sinh quyển thế giới Cù Lao Chàm, tỉnh Quảng Nam đã và đang gây ra những tranh cãi trái chiều.", "times" : "36 phút trước", "links" : "http://nguoiduatin.vn/da-nang-muon-mo-tuyen-song-han-ra-thang-cu-lao-cham-lo-ngai-danh-doi-moi-truong-phu-vu-du-lich-a432340.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-ngan/2019/05/03/mat-tich-h.png", "head" : "Con trai mất tích bí ẩn, người mẹ đau khổ nhờ cộng đồng mạng tìm kiếm", "desc" : "Xin phép về thăm bà nội tại Hà Tĩnh, nam thanh niên 23 tuổi bỗng nhiên mất tích bí ẩn. Để tìm kiếm con, người mẹ đã từ Bình Phước ra Hà Tĩnh trình báo công an và nhờ cộng đồng mạng góp sức tìm kiếm.", "times" : "31 phút trước", "links" : "http://nguoiduatin.vn/con-trai-mat-tich-bi-an-nguoi-me-dau-kho-nho-cong-dong-mang-tim-kiem-a432419.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_03/avengersendgameukiyoe19841881_352019.jpg", "head" : "Tái hiện các nhân vật Avengers EndGame theo phong cách Ukiyo-e", "desc" : "VietTimes – Hòa chung sức nóng của Avengers: EndGame trên toàn thế giới, mới đây họa sĩ Nhật Bản Takumi đã công bố loạt tranh độc đáo, mô phỏng các nhân vật trong phim bằng nghệ thuật Ukiyo-e truyền thống.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/tai-hien-cac-nhan-vat-avengers-endgame-theo-phong-cach-ukiyoe-352011.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/quangcao/2019/05/03/phuc-hoi-chuc-nang-yeu-to-quan-trong-hang-dau-trong-phong-va-tri-thoai-hoa-khop1556866812.jpg", "head" : "“Phục hồi chức năng” - Yếu tố quan trọng hàng đầu trong phòng và trị thoái hóa khớp", "desc" : "Suckhoedoisong.vn - Thoái hóa khớp là căn bệnh mạn tính khiến người bệnh đau đớn, biến dạng khớp, hạn chế vận động, nặng hơn có thể dẫn đến teo cơ, liệt… Đây thực sự là vấn đề cần được gia đình và xã hội quan tâm. Tuy nhiên, thực tế cho thấy tỷ lệ người trẻ tuổi mắc thoái hóa khớp đang có xu hướng ngày một tăng. Vậy làm sao để phòng và trị thoái hóa khớp hiệu quả?", "times" : "36 phút trước", "links" : "https://suckhoedoisong.vn/phuc-hoi-chuc-nang-yeu-to-quan-trong-hang-dau-trong-phong-va-tri-thoai-hoa-khop-n156822.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/quangcao/2019/05/03/benh-viem-da-day-va-ung-thu-da-day-duoi-goc-nhin-chuyen-gia1556872323.jpg", "head" : "Bệnh viêm dạ dày và ung thư dạ dày dưới góc nhìn chuyên gia", "desc" : "Suckhoedoisong.vn - Vừa qua, Báo điện tử Sức khỏe & Đời sống với sự đồng hành của nhãn hàng DeHP đã tổ chức buổi tư vấn truyền hình trực tuyến với chủ đề pGIÚP BẠN PHÒNG VIÊM DẠ DÀY, UNG THƯ DẠ DÀY” với sự tham gia của các chuyên gia đầu ngành: PGS.TS Nguyễn Thị Vân Hồng – Nguyên Phó trưởng Khoa Tiêu hóa, BV Bạch Mai và PGS.TS Phạm Cẩm Phương – Giám đốc Trung tâm Y học Hạt nhân và Ung bướu, BV Bạch Mai.", "times" : "36 phút trước", "links" : "https://suckhoedoisong.vn/benh-viem-da-day-va-ung-thu-da-day-duoi-goc-nhin-chuyen-gia-n156829.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thutrang/2019/05/03/triet-pha-dut-diem-cac-doi-tuong-co-so-dua-tap-chat-vao-tom1556888862.jpg", "head" : "Triệt phá dứt điểm các đối tượng, cơ sở đưa tạp chất vào tôm", "desc" : "Suckhoedoisong.vn - Phó Thủ tướng Trịnh Đình Dũng yêu cầu Bộ Công an tiếp tục chỉ đạo công an các đơn vị, địa phương chủ động, tích cực phối hợp với các đơn vị thuộc ngành nông nghiệp và phát triển nông thôn điều tra, triệt phá dứt điểm các đối tượng, cơ sở đưa tạp chất vào tôm nguyên liệu, sản xuất, kinh doanh tôm có chứa tạp chất.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/triet-pha-dut-diem-cac-doi-tuong-co-so-dua-tap-chat-vao-tom-n156843.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/4/image001-15569295314362060019954.jpg", "head" : "Lấy ngón chân nối thành công vào ngón tay bị mất", "desc" : "(NLĐO)- Một người đàn ông bị tai nạn lao động mất ngón cái bàn tay gặp khó khăn trong sinh hoạt vừa được các bác sĩ lấy ngón chân thay thế trả lại thành công 50% chức năng cầm, nắm.", "times" : "44 phút trước", "links" : "http://nld.com.vn/suc-khoe/lay-ngon-chan-noi-thanh-cong-vao-ngon-tay-bi-mat-20190504074321314.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/3/photo-1-15568796060121059184624.jpg", "head" : "Lầm tưởng tai hại về đường và mật ong", "desc" : "(NLĐO)- Nhiều sản phẩm được cho là tốt cho sức khỏe vì chứa mật ong thay cho đường thông thường có thể gây hại cho bạn nếu lạm dụng, các nhà khoa học Anh cảnh báo.", "times" : "40 phút trước", "links" : "http://nld.com.vn/suc-khoe/lam-tuong-tai-hai-ve-duong-va-mat-ong-20190503173735272.htm" } ] }