{ "items" : [ { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/zatmzy/2019_02_15/1402_pdvsa.jpg", "head" : "Venezuela điều tra ban lãnh đạo dầu khí do thủ lĩnh đối lập bổ nhiệm", "desc" : "Tổng Chưởng lý Venezuela Tarek William Saab thông báo Viện Công tố nước này sẽ tiến hành điều tra các lãnh đạo dầu khí được thủ lĩnh đối lập Juan Guaido bổ nhiệm bất hợp pháp.", "times" : "23 phút trước", "links" : "http://vietnamplus.vn/venezuela-dieu-tra-ban-lanh-dao-dau-khi-do-thu-linh-doi-lap-bo-nhiem/552790.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/zatmzy/2019_02_15/jamal_khashoggi.jpg", "head" : "Tình tiết mới trong vụ nhà báo Jamal Kháhoggi bị sát hại", "desc" : "Cảnh sát Thổ Nhĩ Kỳ cho rằng thi thể nhà báo người Saudi Arabia Jamal Khashoggi bị sát hại tại lãnh sự quán Saudi ở thành phố Istanbul có thể đã bị đốt.", "times" : "45 phút trước", "links" : "http://vietnamplus.vn/tinh-tiet-moi-trong-vu-nha-bao-jamal-khahoggi-bi-sat-hai/552788.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/zatmzy/2019_02_15/mua_phun_14.jpg", "head" : "Bắc Bộ tiếp tục lạnh về đêm và sáng sớm, Nam Bộ có nơi nắng nóng", "desc" : "Sáng sớm và đêm ngày 15/2, Bắc Bộ thời tiết vẫn khá lạnh, nền nhiệt thấp về đêm kết hợp với độ ẩm cao đã tạo ra sương mù. Tại Nam Bộ, nắng nóng cục bộ vẫn diễn ra do áp cao cận nhiệt đới.", "times" : "45 phút trước", "links" : "http://vietnamplus.vn/bac-bo-tiep-tuc-lanh-ve-dem-va-sang-som-nam-bo-co-noi-nang-nong/552787.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/zatmzy/2019_02_15/trump.jpg", "head" : "Tổng thống Mỹ sắp tuyên bố tình trạng khẩn cấp quốc gia", "desc" : "Lãnh đạo phe đa số tại Thượng viện Mỹ Mitch McConnell tuyên bố rằng Tổng thống Donald Trump chuẩn bị tuyên bố tình trạng khẩn cấp quốc gia.", "times" : "23 phút trước", "links" : "http://vietnamplus.vn/tong-thong-my-sap-tuyen-bo-tinh-trang-khan-cap-quoc-gia/552789.vnp" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_14/tien_phong_46_9a_hytl.jpg", "head" : "Bản hùng ca những người giữ đất", "desc" : "TP - 40 năm trôi qua nhưng hình ảnh mảnh đất, con người kiên trung nơi tuyến đầu Tổ quốc xứ Lạng vẫn là bản hùng ca. Lạng Sơn đã và sẽ tô thắm trang sử nước nhà về cuộc chiến tranh vệ quốc vĩ đại mà người tạo nên nó là những con người hết sức thân thương, bình dị.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ban-hung-ca-nhung-nguoi-giu-dat-1377761.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_14/tien_phong_46_4a_bgdv.jpg", "head" : "Thu phí tự động: Vấn đề là có muốn làm hay không", "desc" : "TP - Mặc dù Bộ Giao thông vận tải (GTVT) và Công ty TNHH Thu phí tự động không dừng (VETC) “nại” lý do thu phí không dừng vướng mắc đến từ thanh toán qua ngân hàng, tuy nhiên theo phân tích của giới nhà băng, tồn tại chính ở chỗ Bộ GTVT khi đã tự quyết định thanh toán theo hệ thống riêng với tài khoản giao thông riêng dẫn đến phương thức thanh toán bộc lộ bất cập như: chậm trễ, thiếu tính an toàn bảo mật, minh bạch. Cũng vì thế người dân không muốn chọn lựa mà dùng tiền mặt.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/thu-phi-tu-dong-van-de-la-co-muon-lam-hay-khong-1377781.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_02_15/cogai_otcr.jpg", "head" : "Xe máy đâm thẳng người phụ nữ đang bế con đi sang đường", "desc" : "Người phụ nữ có quan sát qua đường nhưng vẫn bị xe máy chạy với tốc độ cao đâm thẳng. May mắn cả hai mẹ không đều không bị thương, vẫn đứng dậy được.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/xe-may-dam-thang-nguoi-phu-nu-dang-be-con-di-sang-duong-1377826.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_01_21/giam_ganh_nang_ho_so_pdra_kaub.jpg", "head" : "Bộ GD&ĐT chỉ thị giảm gánh nặng hồ sơ, sổ sách cho giáo viên", "desc" : "TPO - Bộ GD&ĐT vừa ban hành Chỉ thị về việc chấn chỉnh tình trạng lạm dụng hồ sơ, sổ sách trong nhà trường.", "times" : "23 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/bo-gddt-chi-thi-giam-ganh-nang-ho-so-so-sach-cho-giao-vien-1369755.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_02_14/a6_wscd.jpg", "head" : "Thi vào lớp 6 trường chất lượng cao ở Hà Nội: Bùng phát lò luyện?", "desc" : "TP - Thông tin năm nay các trường đặc thù được tuyển sinh lớp 6 bằng phương án thi, kiểm tra đánh giá năng lực khiến các trường thở phào sau 3 năm bị cấm. Phó giám đốc Sở GD&ĐT Hà Nội ông Phạm Văn Đại khẳng định, đề được ra theo hướng trắc nghiệm, kiến thức rộng lớn nên khó có chuyện bùng phát luyện thi.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/giao-duc/thi-vao-lop-6-truong-chat-luong-cao-o-ha-noi-bung-phat-lo-luyen-1377813.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_02_14/hoakhoi3_zing_toqj.jpg", "head" : "Vì sao phải xóa quy định thấp lùn không được làm giáo viên?", "desc" : "TPO - Quy định điều kiện xét tuyển tối thiểu về chiều cao với các ngành đào tạo giáo viên, trong đó nam phải cao từ 1,55 m trở lên và nữ cao từ 1,5 m trở lên của trường ĐH Sư phạm TP.HCM gây tranh cãi của dư luận. Chiều 14/2, Trường đại học Sư phạm TPHCM đã quyết định gỡ bỏ điều kiện nam cao 1m55 và nữ cao 1m5 trở lên mới đăng ký vào ngành sư phạm.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/giao-duc/vi-sao-phai-xoa-quy-dinh-thap-lun-khong-duoc-lam-giao-vien-1377539.tpo" } ] }