{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_04_24/1_nepx.jpg", "head" : "Triển khai hiệu quả nhiệm vụ chính trị Nhà nước và Thành phố giao", "desc" : "TP - Cùng với việc giữ ổn định hoạt động sản xuất kinh doanh với nhiều lĩnh vực đặc thù mang tính xã hội cao trong đó có lĩnh vực vận tải hành khách công cộng (VTHKCC) bằng xe buýt, trong quý I/2019 Tổng Công ty Vận tải Hà Nội (Transerco) còn tích cực triển khai thực hiện tốt công tác phục vụ các kỳ chính trị của Nhà nước và Thành phố.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/trien-khai-hieu-qua-nhiem-vu-chinh-tri-nha-nuoc-va-thanh-pho-giao-1407100.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_04_25/_nh_10_uxgu.jpg", "head" : "Lựa chọn tối ưu của học sinh Thủ đô", "desc" : "TP - Hà Nội là một trong những địa phương có đông học sinh nhất cả nước, do vậy việc triển khai Chương trình sữa học đường cũng đòi hỏi sự quan tâm, đầu tư rất lớn về công sức và ngân sách. Mới đây, thông tin về việc bổ sung 14 vi chất dinh dưỡng trong sữa học đường đã được làm rõ, giải tỏa những lo lắng không đáng có của phụ huynh.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/lua-chon-toi-uu-cua-hoc-sinh-thu-do-1407654.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2019_05_06/tien_phong_anh_mang_xa_hoi_1_qsgf.jpg", "head" : "Cơ quan xác nhận cá 1 tấn được cắt khúc không phải là loài quý hiếm", "desc" : "TPO - Ngày 6/5, trao đổi với Tiền Phong, ông Lương Tất Thắng, Chủ tịch UBND TP Sầm Sơn (Thanh Hóa) xác nhận con cá nặng khoảng 1 tấn được người dân cắt khúc không phải là loài cá quý hiếm, cấm đánh bắt.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/ban-doc/co-quan-xac-nhan-ca-1-tan-duoc-cat-khuc-khong-phai-la-loai-quy-hiem-1411535.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_05_06/benh_phu_khoa_5_rtkg.jpg", "head" : "Chị em có dấu hiệu này, khám ngay kẻo ung thư", "desc" : "TPO - Ung thư cổ tử cung là một trong 10 loại ung thư có số ca mắc mới và tử vong hàng đầu Việt Nam. Mỗi năm khoảng 4.177 ca mắc mới và 2.420 ca tử vong do căn bệnh này.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/chi-em-co-dau-hieu-nay-kham-ngay-keo-ung-thu-1411519.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/cqjwqcqdh/2019_05_06/bom_xang_kskh.jpg", "head" : "Tấn công bằng 'mưa' bom xăng, 4 người nhập viện", "desc" : "Sau màn cãi chửi nhau kịch liệt, hai gia đình hàng xóm tấn công nhau bằng gạch đá và bom xăng khiến 4 người bị thương phải nhập viện cấp cứu.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/phap-luat/tan-cong-bang-mua-bom-xang-4-nguoi-nhap-vien-1411537.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_05_06/vna_1_wxdr.jpg", "head" : "Những 'cánh tay nối dài' của Vietnam Airlines đang kinh doanh hiệu quả ra sao?", "desc" : "Kết quả kinh doanh năm 2018 “khủng” chưa từng có tiền lệ trở thành lực đẩy cho Vietnam Airlines trong năm nay. Ngoài những trái ngọt đang tạo dấu ấn, không thể bỏ qua những “món hời” từ các “cánh tay nối dài” khác.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/kinh-te/nhung-canh-tay-noi-dai-cua-vietnam-airlines-dang-kinh-doanh-hieu-qua-ra-sao-1411528.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_05_06/cpp_kxvn.jpg", "head" : "Bộ Công thương lập đoàn kiểm tra tăng giá điện: Chuyên gia nói gì?", "desc" : "TP - “Chúng ta ủng hộ việc điều chỉnh giá điện, nhưng việc điều chỉnh phải hợp lý, đảm bảo lợi ích của cả ba bên. Hơn lúc nào hết, phải trả lời cho người dân xem vừa qua có tình trạng lợi dụng việc tăng giá điện để tính khống lên không? Có tình trạng đơn phương làm tăng giá điện không? Vấn đề này cần phải được minh bạch hóa để trả lời cho công luận”, TS Bùi Đức Thụ, thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ Quốc gia nêu quan điểm với Tiền Phong.", "times" : "22 phút trước", "links" : "https://www.tienphong.vn/kinh-te/bo-cong-thuong-lap-doan-kiem-tra-tang-gia-dien-chuyen-gia-noi-gi-1411361.tpo" },  { "img" : "https://image.tienphong.vn/90x80/uploaded/2019/pcgycivo/2018_12_12/image001_lgrj.jpg", "head" : "Động thái thoái vốn mới của Quốc Cường Gia Lai", "desc" : "Quốc Cường Gia Lai không còn là công ty mẹ của Chánh Nghĩa Quốc Cường khi giảm tỷ lệ sở hữu tại đây xuống 30,8%.", "times" : "105 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/dong-thai-thoai-von-moi-cua-quoc-cuong-gia-lai-1369262.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/eioxzreyxq/2019_05_06/qcgl_nnjo.jpg", "head" : "Thấy gì báo cáo tài chính của Quốc Cường Gia Lai", "desc" : "TPO - Kinh doanh không đạt như kỳ vọng, nhất là mảng bất động sản suy giảm đáng kể, Công ty CP Quốc Cường Gia Lai (mã: QCG) tiếp tục có dấu hiệu đi xuống khi lãi ròng trong quý đầu năm “bốc hơi” hơn 80%.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/kinh-te/thay-gi-bao-cao-tai-chinh-cua-quoc-cuong-gia-lai-1411562.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_05_05/a1lethihau_xysk.jpg", "head" : "Chuyện tử tế, Bài 1: Trái tim không cho phép mình tham lam", "desc" : "TP - Đó là một bộ phim tài liệu được coi xuất sắc của đạo diễn Trần Văn Thủy, ra đời cách đây hơn 30 năm (năm 1985). Bộ phim đã khắc họa hình ảnh của những người dân nghèo khổ trong xã hội để tìm ra lời giải đáp cho câu hỏi: “Thế nào là sự tử tế?”. Cho đến nay câu hỏi vẫn còn vẹn nguyên tính thời sự. Với loạt bài “Chuyện tử tế”, báo Tiền Phong tiếp tục đi tìm câu trả lời thông qua nhiều con người, hoàn cảnh sống khác nhau; với mong muốn một lần nữa “đánh thức sự tử tế” trong mỗi con người.", "times" : "19 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/chuyen-tu-te-bai-1-trai-tim-khong-cho-phep-minh-tham-lam-1411316.tpo" } ] }