{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/izb_dk/2019_02_26/tien_phong_zero_srf_3_nkat.jpg", "head" : "Mỹ ra mắt xe máy điện chạy 200 km/h, sạc 95% pin chỉ trong 1h", "desc" : "TPO - Zero SR/F 2019 đã ra mắt thị trường với mức giá từ 18.999 USD (khoảng 441 triệu đồng). Mẫu mô tô điện đến từ công ty có trụ sở tại Scotts Valley (bang California) được khẳng định có thể đạt tốc độ tối đa 200 km/h và có khả năng sạc đầy 95% pin chỉ trong vòng 1 tiếng.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/xe/my-ra-mat-xe-may-dien-chay-200-kmh-sac-95-pin-chi-trong-1h-1382034.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pccbpivp/2019_02_26/262-2019chuyen-nan-nhan-len-tuyen-tren-dieu-tri1_7049677_2622019.jpg", "head" : "Kịp thời cấp cứu 1 thuyền viên bị xuất huyết dạ dày trên biển", "desc" : "TPO - Trưa 26/2, thông tin từ Bộ Chỉ huy Bộ đội Biên phòng tỉnh Quảng Trị cho hay, 1 thuyền viên người Quảng Bình bị xuất huyết dạ dày khi đang khai thác hải sản trên vùng biển Quảng Trị đã được lực lượng Biên phòng tỉnh này kịp thời có mặt cấp cứu.", "times" : "16 phút trước", "links" : "http://tienphong.vn/suc-khoe/kip-thoi-cap-cuu-1-thuyen-vien-bi-xuat-huyet-da-day-tren-bien-1381935.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/cajwqxjwp/2019_02_26/img20190226124541_1551163883936290144904_crop_15511639775861675025672_raur.jpg", "head" : "Các món đặc sản mời phóng viên quốc tế được xã hội hóa", "desc" : "TPO - Những món ăn “đặc sản” nhằm quảng bá ẩm thực Việt Nam tới thế giới như: bún thang, phở, café trứng… đều được UBND thành phố kêu gọi các nhà hàng, làng nghề, nghệ nhân... Tất cả đều sẵn sàng cung cấp ủng hộ cho thành phố.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/cac-mon-dac-san-moi-phong-vien-quoc-te-duoc-xa-hoi-hoa-1382017.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2019_02_26/tien_phong_tinh_doan_thanh_hoa_tang_bang_khen_ehym.jpg", "head" : "Khen thưởng nam sinh lớp 6 cứu bạn giữa dòng nước xiết", "desc" : "TPO - Thấy bạn học bị ngã xuống kênh, nam sinh lớp 6 đã bình tĩnh, dũng cảm lao ra giữa dòng nước xiết cứu bạn vào bờ", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/giao-duc/khen-thuong-nam-sinh-lop-6-cuu-ban-giua-dong-nuoc-xiet-1382038.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/xumrvjpnb/774/150774.jpg", "head" : "Làm quen với văn hóa công sở", "desc" : "TPO - Tọa đàm Làm quen với văn hóa công sở diễn ra sáng 26/4 tiếp tục đem đến cho sinh viên những hiểu biết mới về văn hóa công sở, cũng như phong cách làm việc của các Cty lớn tại Việt Nam.", "times" : "3957 ngày trước", "links" : "https://www.tienphong.vn/gioi-tre/lam-quen-voi-van-hoa-cong-so-120708.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_02_26/nqh01180_pvoa.jpg", "head" : "Thủ tướng: Đạo đức công vụ là nói không với tiêu cực", "desc" : "TPO - Thủ tướng Nguyễn Xuân Phúc nhấn mạnh, đạo đức công vụ là nói không với tiêu cực, nâng cao tinh thần trách nhiệm, năng lực công tác. Thực hiện văn hóa công tác để làm sao phục vụ nhân dân tốt hơn.", "times" : "16 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/thu-tuong-dao-duc-cong-vu-la-noi-khong-voi-tieu-cuc-1381984.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_02_26/3_ljtq.jpg", "head" : "9 món ngon Hà Nội chiêu đãi miễn phí phóng viên đưa tin thượng đỉnh", "desc" : "TPO - Ngày đầu tiên Trung tâm Báo chí quốc tế mở cửa đón phóng viên trong và ngoài nước tới tác nghiệp tại Hội nghị thượng đỉnh Mỹ-Triều lần thứ 2, các nghệ nhân nổi tiếng đã chuẩn bị 9 món ngon của Hà Nội phục vụ miễn phí các phóng viên như lời giới thiệu của Chủ tịch UBNDTP Hà Nội Nguyễn Đức Chung tại cuộc họp báo quốc tế một ngày trước đó.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/9-mon-ngon-ha-noi-chieu-dai-mien-phi-phong-vien-dua-tin-thuong-dinh-1382037.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_02_26/12_1533345214_vxxd.jpg", "head" : "Vợ chết điếng vì sự thật phũ phàng trong phòng ngủ nhà cô hàng xóm", "desc" : "TPO - Sau những gì đã xảy ra trong câu chuyện Mỗi lần chồng tôi về thăm nhà, cô hàng xóm lại ... trúng gió, thì việc chồng chị có thật sự 'trót dại' khi ngoại tình với cô hàng xóm lỡ thì hay không thì chỉ có bản thân chồng và đối tác của anh rõ nhất.", "times" : "27 phút trước", "links" : "http://tienphong.vn/suc-khoe/vo-chet-dieng-vi-su-that-phu-phang-trong-phong-ngu-nha-co-hang-xom-1382020.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/czgsyasg_fyzawezmw/2019_02_26/bt_tai_trien_lam_dniq.jpg", "head" : "Triển lãm công nghệ giáo dục quốc tế lần đầu tiên tại Việt Nam", "desc" : "TPO - Triển lãm công nghệ giáo dục quốc tế Việt Nam BESS 2019 là sự kiện đầu tiên của Hiệp hội các nhà cung cấp công nghệ giáo dục Anh Quốc (BESA) phối hợp cùng Cục Công nghệ thông tin, Cục Hợp tác quốc tế tổ chức tại Việt Nam. Đây là sự kiện tiếp nối thành công của các sự kiện BETT London, BES Châu Á tại Malaysia và BETT Dubai tại Các Tiểu vương quốc Ả Rập thống nhất (UAE).", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/giao-duc/trien-lam-cong-nghe-giao-duc-quoc-te-lan-dau-tien-tai-viet-nam-1382003.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/02/26/iran-syria-nguoiduatin-2.jpg", "head" : "Động thái “hiếm” của Tổng thống Syria Bashar al-Assad", "desc" : "Tổng thống Syria Bashar al-Assad đã “âm thầm” thực hiện một chuyến thăm tới Iran mà không thông báo với truyền thông. Tại đây, ông đã gặp nhà lãnh đạo tối cao Iran và quan chức cấp cao nước này để thảo luận về kế hoạch rút quân của Mỹ cũng như những nỗ lực nhằm thiết lập một vùng đệm của Thổ Nhĩ Kỳ ở Bắc Syria.", "times" : "45 phút trước", "links" : "http://nguoiduatin.vn/dong-thai-hiem-cua-tong-thong-syria-bashar-al-assad-a423586.html" } ] }