{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-19/71-thi-sinh-vao-chung-ket-cuoc-thi-tim-kiem-thien-than-nhi-Angel-Baby-image1-1555668971-width640height427.jpg", "head" : "71 thí sinh vào chung kết cuộc thi tìm kiếm thiên thần nhí Angel Baby", "desc" : "(Dân Việt) Cuộc thi tìm kiếm thiên thần nhí Angel Baby đã trải qua hai vòng sơ tuyển và Casting với hơn 2000 hồ sơ tham dự. 71 thí sinh đã xuất sắc bước vào vòng chung kết, mỗi thí sinh đều hứa hẹn mang lại nhiều bất ngờ.", "times" : "30 phút trước", "links" : "http://danviet.vn/doanh-nghiep/71-thi-sinh-vao-chung-ket-cuoc-thi-tim-kiem-thien-than-nhi-angel-baby-973291.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-19/56887195_1063272023870581_6499277338465796096_n-1555668337-width640height480.jpg", "head" : "Nghỉ lễ 30.4 – 1.5 tăng cường giám sát an toàn, an ninh hàng không", "desc" : "(Dân Việt) Bộ GTVT vừa có văn bản yêu cầu các đơn vị căn cứ chức năng, nhiệm vụ của mình tổ chức triển khai kịp thời các giải pháp đảm bảo trật tự an toàn giao thông nhằm phục vụ tốt nhu cầu đi lại của nhân dân được thuận lợi trong dịp nghỉ lễ 30.4 - 1.5.", "times" : "27 phút trước", "links" : "http://danviet.vn/kinh-te/nghi-le-304-15-tang-cuong-giam-sat-an-toan-an-ninh-hang-khong-973288.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-19/06_rsbf-1555670167-width640height480.jpg", "head" : "Vietjet hái quả ngọt từ mì tôm và gấu bông, VJC của tỷ phú Nguyễn Thị Phương Thảo tăng vọt", "desc" : "(Dân Việt) Thị trường liên tục giằng co cho đến cuối phiên với khối lượng giao dịch thấp nhất trong vòng 2 tháng qua. Tuy vậy, cổ phiếu VJC của nữ tỷ phú Nguyễn Thị Phương Thảo vẫn tăng 0,79%, lên mức 114.900 đồng/cổ phiếu trong phiên giao dịch cuối tuần sau khi Vietjet công bố báo cáo tài chính kiểm toán năm 2018 với doanh thu và lợi nhuận tăng vọt.", "times" : "6 phút trước", "links" : "http://danviet.vn/kinh-te/vietjet-hai-qua-ngot-tu-mi-tom-va-gau-bong-vjc-cua-ty-phu-nguyen-thi-phuong-thao-tang-vot-973304.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-19/Quang-Ngai-dao-Ly-Son-lao-dao-vi-thieu-xang-do-tau-van-chuyen-bi-tam-dung-2-1555669235-width640height445.jpg", "head" : "Quảng Ngãi: Đảo Lý Sơn lao đao vì thiếu... xăng", "desc" : "(Dân Việt) Chiều 19.4, chính quyền huyện đảo Lý Sơn họp bàn với các cấp ngành liên quan của tỉnh Quảng Ngãi, tìm giải pháp tháo gỡ tình trạng nguồn xăng trên đảo đang cạn kiệt. Lý do qua kiểm tra, cơ quan chức năng tỉnh này phát hiện toàn bộ tàu vận chuyển xăng lâu nay ra đảo Lý Sơn không đảm bảo tiêu chuẩn quy định nên cho tạm dừng suốt gần 1 tuần qua.", "times" : "6 phút trước", "links" : "http://danviet.vn/tin-tuc/quang-ngai-dao-ly-son-lao-dao-vi-thieu-xang-973299.html" },  { "img" : "http://baochinhphu.vn//Uploaded/hoangtrongdien/2019_04_19/van_mieu_di_san.jpg", "head" : "Tu bổ, phục hồi di tích lịch sử quốc gia đặc biệt Văn Miếu - Quốc Tử Giám", "desc" : "(Chinhphu.vn) - Bảo tồn các giá trị lịch sử, văn hóa, kiến trúc nghệ thuật của Khu di tích Văn Miếu - Quốc Tử Giám, trở thành địa điểm giới thiệu và tôn vinh nền giáo dục Việt Nam gắn với các danh nhân, trí thức tiêu biểu của đất nước; giáo dục thế hệ trẻ về truyền thống hiếu học của cha ông.", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Van-hoa/Tu-bo-phuc-hoi-di-tich-lich-su-quoc-gia-dac-biet-Van-Mieu-Quoc-Tu-Giam/364090.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Yêu cầu Yên Bái báo cáo về phản ánh không khắc phục hệ lụy sau xây dựng thủy điện", "desc" : " (Chinhphu.vn) - Thủ tướng Chính phủ Nguyễn Xuân Phúc yêu cầu UBND tỉnh Yên Bái báo cáo vấn đề phản ánh của báo Nông nghiệp về hệ lụy để lại sau khi hoàn thành xây dựng, đưa vào vận hành một số nhà máy thủy điện trên địa bàn tỉnh.", "times" : "47 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Yeu-cau-Yen-Bai-bao-cao-ve-phan-anh-khong-khac-phuc-he-luy-sau-xay-dung-thuy-dien/364086.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/BHXH.jpg", "head" : "Chuyển hồ sơ doanh nghiệp chậm đóng bảo hiểm sang cơ quan điều tra", "desc" : "Có 10 hồ sơ doanh nghiệp chậm, trốn đóng bảo hiểm vừa được Bảo hiểm xã hội TP.HCM chuyển hồ sơ sang Cơ quan CSĐT Công an TP.HCM.", "times" : "36 phút trước", "links" : "http://antt.vn/chuyen-ho-so-doanh-nghiep-cham-dong-bao-hiem-sang-co-quan-dieu-tra-271654.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/xa-thanh-thuy-le-thuy.jpg", "head" : "Quảng Bình: Trộm đột nhập ủy ban xã, phá khóa 'cuỗm' nhiều tài sản giá trị", "desc" : "Kẻ gian đã lấy cắp 2 máy tính xách tay nhãn hiệu Sputnik và Dell, 2 bộ máy tính bàn, 3 máy in, 1 màn hình máy tính Compac 18,5 inch với tổng giá trị trên 100 triệu đồng.", "times" : "10 phút trước", "links" : "http://antt.vn/quang-binh-trom-dot-nhap-uy-ban-xa-pha-khoa-cuom-nhieu-tai-san-gia-tri-271655.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/16/clangchanh.jpg", "head" : "Ngôi làng nơi người chết phải mượn đất của Ban quản lý rừng phòng hộ để an táng", "desc" : "Không điện, không đường, không có đất ở và cả đất sản xuất, khi có người chết phải mượn đất của Ban quản lý rừng phòng hộ để chôn là nghịch lý đáng buồn ở làng Húng, xã Giao Thiện, huyện Lang Chánh (Thanh Hóa).", "times" : "8 phút trước", "links" : "http://antt.vn/ngoi-lang-noi-nguoi-chet-phai-muon-dat-cua-ban-quan-ly-rung-phong-ho-de-an-tang-271366.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_04_19/114_tpjf.jpg", "head" : "Mặc cho Triều Tiên đòi thay người, Mỹ vẫn sẵn sàng đàm phán", "desc" : "TPO - Mỹ cho biết luôn sẵn sàng tiếp tục đàm phán về giải trừ hạt nhân với Triều Tiên. Đây là lời đáp lại việc kêu gọi của Bình Nhưỡng đòi Washington thay đổi chiến thuật và thay người đàm phán hàng đầu.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/the-gioi/mac-cho-trieu-tien-doi-thay-nguoi-my-van-san-sang-dam-phan-1404493.tpo" } ] }