{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_18/anh1_1__ksrw.jpg", "head" : "Kỳ công chế tác cụ rùa Hồ Gươm", "desc" : "TP - Để làm khô mẫu vật, cụ rùa nằm ở phòng điều hòa, có máy hút ẩm chạy 24/24 giờ suốt 6 tháng liên tục. Đây chỉ là một khâu trong quá trình chế tác cụ rùa kéo dài hai năm, gấp đôi thời gian dự kiến ban đầu.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/cong-nghe/ky-cong-che-tac-cu-rua-ho-guom-1389875.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_18/dat_rung_cua_cty_ln_dak_lak_bi_lan_chiem_ruyx.jpg", "head" : "Người từng để mất rừng lại được giao giữ rừng", "desc" : "TP - Công luận không khỏi bất ngờ khi biết tin ông Nguyễn Văn Quyến, nguyên Phó giám đốc Cty TNHH MTV Lâm nghiệp Cư M’lan (Cty Cư M’lan) sau khi bị kỷ luật cảnh cáo vì thiếu trách nhiệm trong vụ để mất hơn 10.500 ha rừng và đất rừng, lại được UBND tỉnh Ðắk Lắk ra quyết định ủy quyền cho đại diện phần vốn của Nhà nước tại Công ty Chế biến thực phẩm và Lâm nghiệp Đắk Lắk (Cty CBTP&LN Đắk Lắk) từ 1/1/2019 với chức danh Phó Tổng giám đốc,trực tiếp phụ trách quản lý và bảo vệ rừng.", "times" : "39 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nguoi-tung-de-mat-rung-lai-duoc-giao-giu-rung-1389873.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_18/mot_cay_go_lon_bi_triet_pha_gkmb.jpg", "head" : "Kiến nghị làm rõ trách nhiệm địa phương để mất rừng", "desc" : "TP - Bộ NN&PTNT vừa kiến nghị Thủ tướng chỉ đạo các địa phương có tình trạng phá rừng, chuyển mục đích sử dụng rừng không đúng quy định phải kiểm điểm làm rõ trách nhiệm của tập thể, cá nhân để xảy ra sai phạm, nhất là một số địa phương đã có kết luận thanh tra, kiểm tra trong thời gian qua.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/kien-nghi-lam-ro-trach-nhiem-dia-phuong-de-mat-rung-1389872.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_17/9am_2497_slxv.jpg", "head" : "15 thí sinh lọt vào chung kết cuộc thi Đại sứ Hoa Anh Đào", "desc" : "TP - Cuối tuần qua tại trụ sở báo Tiền Phong đã diễn ra vòng Sơ khảo cuộc thi Đại sứ thiện chí Hoa Anh Đào 2019 do TP Hà Nội, Đại sứ quán Nhật Bản và Công ty CP Tiến bộ Quốc tế (AIC) phối hợp tổ chức.", "times" : "18 phút trước", "links" : "https://www.tienphong.vn/van-hoa/15-thi-sinh-lot-vao-chung-ket-cuoc-thi-dai-su-hoa-anh-dao-1389852.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_17/a3_cpyw.jpg", "head" : "Tân Nhàn 'Trở về' ngoạn mục với nhạc truyền thống", "desc" : "TP - Tân Nhàn vừa hoàn thành liveshow Trở về đánh dấu chặng đường 15 năm làm nghệ thuật. Qua chương trình cô đọng trong hai tiếng, Tân Nhàn bên cạnh giọng hát điêu luyện còn thể hiện khả năng sáng tạo, tích hợp được cái hay cái đẹp từ nhiều dòng nhạc, nhiều đồng nghiệp tài năng. Trở về được đầu tư công phu cả về nghe và nhìn, có thể coi là bước đột phá trong trình diễn nhạc dân gian.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/van-hoa/tan-nhan-tro-ve-ngoan-muc-voi-nhac-truyen-thong-1389808.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_03_17/a16_cljp.jpg", "head" : "'Mọi người bảo tôi hâm à, chạy gì mà lắm thế'", "desc" : "TP - Từng đăng ký chạy giải Việt dã toàn quốc và Marathon giải báo Tiền Phong năm 2018 ở Đắk Lắk rồi bỏ phút chót vì… ngại tốn kém, chị Hứa Thanh Giang, ứng cử viên tốp 3 nhóm tuổi trên 40, rất vui mừng khi có cơ hội được chạy marathon trên đất Vũng Tàu năm nay đúng dịp giải chạy truyền thống này tròn 60 năm.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/the-thao/moi-nguoi-bao-toi-ham-a-chay-gi-ma-lam-the-1389861.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/kbvunua/2018_12_14/289eaa01fa4713194a56_auuv.jpg", "head" : "Giữa sự cố trên Biển Đen với Nga, Ukraine thảo luận với hải quân Mỹ", "desc" : "TPO - Việc hải quân Ukraine chủ động thảo luận với hải quân Mỹ liên quan tới cuộc xung đột giữa nước này với Nga tại Eo biển Kerch-nối liền Biển Azov và Biển Đen hôm 25/11 được cho là nhằm tranh thủ sự ủng hộ của đồng minh Mỹ trong việc giải quyết cuộc khủng hoảng với Moscow.", "times" : "93 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/giua-su-co-tren-bien-den-voi-nga-ukraine-thao-luan-voi-hai-quan-my-1356749.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_17/tien_phong_77_a12_mloj.png", "head" : "Khủng bố New Zealand: Sau đau thương là tình người", "desc" : "TP - Sau những đau thương và hoảng loạn, nhiều câu chuyện về hành động dũng cảm của những con người dám đương đầu với kẻ sát nhân hàng loạt ở New Zealand đang được chia sẻ rộng rãi, trong lúc chính quyền chuẩn bị bàn giao thi thể 50 nạn nhân cho gia đình chôn cất.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/the-gioi/khung-bo-new-zealand-sau-dau-thuong-la-tinh-nguoi-1389813.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_17/54_ojmu.jpg", "head" : "Cựu quan chức năng lượng Trung Quốc bị khai trừ khỏi đảng vì tham nhũng", "desc" : "TPO - Ngày 16/3, Ủy ban Kiểm tra Kỷ luật trung ương ĐCS Trung Quốc đã tuyên bố, ông Nur Bekri, cựu quan chức phụ trách năng lượng, người dân tộc Duy Ngô Nhĩ, một trong những quan chức cao cấp nhất người thiểu số, đã bị khai trừ khỏi Đảng vì tham nhũng và có lối sống xa hoa.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/the-gioi/cuu-quan-chuc-nang-luong-trung-quoc-bi-khai-tru-khoi-dang-vi-tham-nhung-1389867.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_17/_hoa9246_eytp.jpg", "head" : "Hoa hậu Mai Phương Thuý mặc váy lụa đen khoe đường cong quyến rũ", "desc" : "TPO - Hoa hậu Việt Nam 2006 diện bộ váy lụa đen đơn giản nhưng vẫn vô cùng quyến rũ khi xuất hiện tại sự kiện thời trang ở TP. HCM cuối tuần qua.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-mai-phuong-thuy-mac-vay-lua-den-khoe-duong-cong-quyen-ru-1389846.tpo" } ] }