{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/14/rolls-royce-6.jpg", "head" : "Mua siêu xe Rolls-Royce như mua rau, tỷ phú Ấn tài giỏi như Bill Gates", "desc" : "Vị tỷ phú gốc Ấn Độ mới đây đã khiến giới chơi xe thế giới xôn xao khi liền lúc tậu 6 chiếc xe siêu sang Rolls-Royce hoàn toàn mới.  Trang Carscoop thông tin, vị đại gia chơi trội” chi tiền mua Rolls-Royce theo “lố” này là Reuben Singh, tỷ phú gốc Ấn Độ, hiện đang sinh sống tại Anh quốc. Reuben Singh hiện là Giám đốc điều hành của một trung tâm liên lạc điện tử kiêm nhà sáng lập của một quỹ đầu tư tư nhân.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/mua-sieu-xe-rolls-royce-nhu-mua-rau-ty-phu-nay-giau-co-nao-507368.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/12/nguoi-dan-ong-nhap-vien-vi-uong-thuoc-quen-boc-vi-1.jpg", "head" : "Hy hữu: Gắp vỉ thuốc mắc kẹt trong thực quản người đàn ông", "desc" : "Khoảng 10h sáng nay, sau khi ăn sáng xong, ông Nguyễn Chí L. (65 tuổi, trú TP Hà Tĩnh) uống thuốc để điều trị bệnh tiểu đường cùng nhiều loại thuốc khác.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/hy-huu-gap-vi-thuoc-mac-ket-trong-thuc-quan-nguoi-dan-ong-507353.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/15/canh-sat-my-de-nghi-google-go-bo-ung-dung-waze.jpg", "head" : "Cảnh sát Mỹ đề nghị Google gỡ bỏ ứng dụng Waze", "desc" : "Vừa mới đây, Sở Cảnh sát Thành phố New York (Mỹ) đã có thư đề nghị Google ngừng cung cấp công cụ Waze với chức năng cảnh báo người dùng khi họ lái xe đến những khu vực có gắn camera bắn tốc độ cũng như các điểm kiểm tra mức độ tỉnh táo của tài xế, theo trang tin CBS New York.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/ung-dung/canh-sat-my-de-nghi-google-go-bo-ung-dung-waze-507387.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/14/lich-thi-dau-thai-league-dang-van-lam.jpg", "head" : "Lịch thi đấu Thai League 2019", "desc" : "Thai League 2019 nhận được sự quan tâm lớn từ phía người hâm mộ Việt Nam sau khi 2 tuyển thủ quốc gia gồm thủ thành Đặng Văn Lâm và tiền vệ Lương Xuân Trường chuyển sang thi đấu ở giải đấu cao nhất xứ sở Chùa vàng.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/lich-thi-dau-thai-league-2019-cua-dang-van-lam-xuan-truong-507378.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/15/apple-phat-trien-chip-modem-rieng-khong-con-phu-thuoc-vao-intel.jpg", "head" : "Apple phát triển chip modem riêng, không còn phụ thuộc vào Intel", "desc" : "Nếu dự án này thành công, Apple sẽ tiết kiệm được khá nhiều về chi phí sản xuất, đồng thời cũng tránh được những tranh chấp pháp lý không mong muốn như đã từng xảy ra với Qualcomm, bài viết trên báo của Reuters nhận định. Theo bài báo này, nguồn tin của Reuters đã tiết lộ nhóm phát triển chip modem mới của Apple đang được điều hành bởi ông Johny Srouji - Phó Chủ tịch phần cứng công nghệ của hãng.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/apple-phat-trien-chip-modem-rieng-khong-con-phu-thuoc-vao-intel-507390.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/15/san-bay-nhat.jpg", "head" : "Nữ hành khách Việt Nam bỏ trốn ở sân bay Nhật Bản", "desc" : "Tờ Japantimes vừa đưa tin về vụ việc một nữ hành khách người Việt Nam đã bỏ trốn khi đang làm thủ tục kiểm tra an ninh tại sân bay quốc tế Narita hôm 10/2 vừa qua. Trước đó, Cục Quản lý xuất nhập cảnh khu vực Tokyo cũng cho biết, vị khách này đã trốn thoát khi đang trong quá trình kiểm tra nhập cảnh ở sân bay Narita, tỉnh Chiba (giáp Tokyo).", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/nu-hanh-khach-viet-nam-bo-tron-o-san-bay-nhat-ban-507389.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/15/tim-duoc-15-anh-anh-chi-em-nho-tinh-trung-hien-tang.JPG", "head" : "Cô gái trẻ tìm được 15 anh chị em nhờ tinh trùng hiến tặng", "desc" : "Hai chị em sinh đôi Morgan và Lauren Richardson, 31 tuổi, đến từ Mỹ, được sinh ra từ tinh trùng hiến tặng vì mẹ của họ muốn sống đơn thân. Sau khi mẹ qua đời vì ung thư vú, Morgan cùng chị gái muốn tìm lại người cha đã hiến tặng tinh trùng năm nào.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/co-gai-tim-duoc-15-anh-chi-em-nho-tinh-trung-hien-tang-507386.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/sun_world_hon_thom_nature_park_nam_phu_quoc_1.jpg", "head" : "Điều gì hấp dẫn du khách đến Hòn Thơm, Phú Quốc trong kỳ nghỉ Tết 2019?", "desc" : "(Thanh tra) - Triển khai ưu đãi giá vé cáp treo lớn nhất trong lịch sử cho người Kiên Giang và du khách bốn phương, triển khai nhiều chương trình du lịch giải trí đặc biệt hấp dẫn trong dịp Tết Nguyên Đán Kỷ Hợi 2019, tổ hợp vui chơi giải trí Sun World Hon Thom Nature Park đang thu hút hàng nghìn du khách check-in mỗi ngày.", "times" : "22 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/dieu-gi-hap-dan-du-khach-den-hon-thom-phu-quoc-trong-ky-nghi-tet-2019_t114c24n144524" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/baointung/anh_3_3.JPG", "head" : "Long An: Lão nông đưa chuối Việt đi khắp thế giới", "desc" : "(Thanh tra)- Để nâng tầm thương hiệu chuối “Made in Viet Nam”, lão nông Võ Quan Huy đã mạnh dạn đầu tư gần 2 triệu USD (hơn 40 tỷ đồng) trồng 140ha chuối theo “quy trình sạch” chuẩn quốc tế. Ngoài các thị trường xuất khẩu truyền thống, mỗi năm ông xuất khẩu khoảng 500 tấn chuối ra những thị trường khó tính như Nhật Bản, Malaysia, Singapore…", "times" : "22 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/long-an-lao-nong-dua-chuoi-viet-di-khap-the-gioi_t114c1067n144509" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_02_10/13-un_ears.jpg", "head" : "Tết tại bệnh viện dã chiến ở Nam Sudan", "desc" : "(PL)- Dù đón một cái Tết xa nhà nhưng bệnh viện dã chiến cấp 2 số 1 Việt Nam tại Nam Sudan cũng tổ chức nấu bánh chưng, trang trí mai, đào rộn ràng không khí Tết. ", "times" : "15 giờ trước", "links" : "https://plo.vn/van-hoa/ho-so-phong-su/tet-tai-benh-vien-da-chien-o-nam-sudan-816393.html" } ] }