{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/fcivbcvo/2019_03_01/tien_phong_hoa_ban_txeq.jpg", "head" : "Sắc Ban tô điểm Đài tưởng niệm anh hùng liệt sĩ đường Bắc Sơn", "desc" : "TPO - Cùng với các hoạt động nghị sự và viếng lăng Chủ tịch Hồ Chí Minh trong chuyến thăm hữu nghị chính thức Việt Nam trong hai ngày 1-2/3, Chủ tịch Triều Tiên Kim Jong Un đến viếng Đài tưởng niệm các anh hùng liệt sĩ hi sinh vì nền độc lập tự do của Tổ quốc. Những ngày này, không gian xung quanh Đài tượng niệm được tô điểm bởi màu tím hoa Ban.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/sac-ban-to-diem-dai-tuong-niem-anh-hung-liet-si-duong-bac-son-1383349.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_01/tien_phong_61_7a_ubbo.jpg", "head" : "‘Hiệp sĩ’chống ung thư", "desc" : "TP - Gần 10 năm theo đuổi nghiên cứu khoa học ở lĩnh vực công nghệ nano dùng trong y học, TS Vòng Bính Long được ví như một “hiệp sĩ” chống lại căn bệnh ung thư. “Nghiên cứu khoa học là một quá trình lâu dài, đòi hỏi lòng kiên trì, tính bền bỉ. Ngoài ra, sự tò mò và niềm đam mê cũng là phẩm chất quan trọng để tạo nên nhà khoa học tầm cỡ”, TS Long chia sẻ.", "times" : "36 phút trước", "links" : "http://tienphong.vn/suc-khoe/hiep-sichong-ung-thu-1383495.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_01/tien_phong_61_11b_rzby.jpg", "head" : "Ngày 5/3, xử phúc thẩm vụ đánh bạc nghìn tỷ", "desc" : "TP - TAND Cấp cao tại Hà Nội đã ban hành quyết định đưa vụ án đánh bạc nghìn tỷ trên mạng liên quan 2 tướng công an ra xét xử phúc thẩm vào ngày 5/3.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ngay-53-xu-phuc-tham-vu-danh-bac-nghin-ty-1383498.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_01/tien_phong_61_9b_meoi.jpg", "head" : "Từ xế xe ôm đến ca sĩ thính phòng", "desc" : "TP - Vũ Minh Vương - trưởng nhóm nhạc Dòng Thời Gian gần đây liên tục ra những sản phẩm riêng như album nhạc âm hưởng miền núi hoặc MV Cuộc đời là những chuyến đi theo phong cách rock. Nhưng anh khẳng định Dòng Thời Gian vẫn sẽ “không bao giờ tan rã”.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/van-nghe/tu-xe-xe-om-den-ca-si-thinh-phong-1383505.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_02/giai_dua_f1_lygw_thumb_bjyv.jpg", "head" : "Hà Nội lấy gần 13ha đất Mỹ Ðình làm trường đua F1", "desc" : "TP - UBND thành phố Hà Nội vừa có Tờ trình gửi Thủ tướng Chính phủ về việc chuyển giao khu đất ký hiệu 1B rộng 12,86 ha trong Khu Liên hợp Thể thao quốc gia (quận Nam Từ Liêm, Hà Nội) từ Bộ VHTT&DL về UBND thành phố Hà Nội quản lý để thực hiện các dự án phục vụ công tác tổ chức giải đua xe công thức 1 (F1).", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ha-noi-lay-gan-13ha-dat-my-ðinh-lam-truong-dua-f1-1383513.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_01/15a_oncx.jpg", "head" : "Hạn chế xe cá nhân vì lợi ích của dân", "desc" : "TP - Đó là lưu ý của các chuyên gia, nhà khoa học tại hội nghị phản biện xã hội dự thảo Đề án “Tăng cường vận tải hành khách công cộng kết hợp kiểm soát sử dụng phương tiện cơ giới cá nhân tham gia giao thông trên địa bàn thành phố” do Ủy ban Mặt trận Tổ quốc Việt Nam TPHCM tổ chức ngày 1/3.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/han-che-xe-ca-nhan-vi-loi-ich-cua-dan-1383522.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_01/tien_phong_61_12b_kaxt.jpg", "head" : "Mỹ 'đảm bảo an ninh' cho Philippines nếu có xung đột biển", "desc" : "TP - Ngoại trưởng Mỹ Mike Pompeo hôm qua đảm bảo với giới chức Philippines rằng Washington sẽ đảm bảo an ninh cho Manila nếu quốc gia Đông Nam Á này bị tấn công trên biển Đông, tái khẳng định một thỏa ước an ninh giữa đôi bên.", "times" : "44 phút trước", "links" : "https://www.tienphong.vn/the-gioi/my-dam-bao-an-ninh-cho-philippines-neu-co-xung-dot-bien-1383537.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_01/tien_phong_61_12a_wdso.jpg", "head" : "Triều Tiên muốn trao đổi kinh nghiệm phát triển với Việt Nam", "desc" : "TP - Trong cuộc hội đàm Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng chiều 1/3, Chủ tịch CHDCND Triều Tiên Kim Jong-un cảm ơn sự đón tiếp trọng thị của Việt Nam, bày tỏ mong muốn tăng cường trao đổi và chia sẻ kinh nghiệm xây dựng đất nước và phát triển kinh tế-xã hội với Việt Nam.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-muon-trao-doi-kinh-nghiem-phat-trien-voi-viet-nam-1383532.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_01_26/hieu_truong_an_chan_tien_cua_hoc_sinh_hqct.jpg", "head" : "Điểm nhấn giáo dục: Hiệu trưởng 'ăn chặn' tiền trợ cấp của học sinh", "desc" : "TPO - Hiệu trưởng bị tạm đình chỉ công tác vì nghi xén tiền trợ cấp của học sinh; Giáo viên Sài Gòn được thưởng Tết cao nhất đến 40 triệu đồng; Tuyển sinh công an năm 2019 sẽ không tuyển thí sinh bị virus viêm gan B... là những thông tin giáo dục nổi bật trong tuần qua.", "times" : "34 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/diem-nhan-giao-duc-hieu-truong-an-chan-tien-tro-cap-cua-hoc-sinh-1371664.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bwivbwiv/2019_03_01/truong%20thang%20long/tlong_23_npgb.jpg", "head" : "Ngôi trường có học sinh nhiều lần đón nguyên thủ quốc gia", "desc" : "TPO - Tại cuộc gặp thượng đỉnh Mỹ - Triều lần 2, học sinh trường tiểu học Thăng Long, Hoàn Kiếm, Hà Nội được lựa chọn tham gia hầu hết tại cuộc gặp gỡ giữa lãnh đạo Đảng, nhà nước Việt Nam và chủ tịch Kim Jong-un.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/giao-duc/ngoi-truong-co-hoc-sinh-nhieu-lan-don-nguyen-thu-quoc-gia-1383470.tpo" } ] }