{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/14/10/xe-may-honda.jpg", "head" : "Giá xe máy tháng 4: Chênh cao nhất 17 triệu", "desc" : "Giá xe máy Honda: Chênh cao ở đại lý Sang tháng 4/2019, dù thị trường xe máy đang là mùa thấp điểm, nhưng nhiều mẫu xe máy Honda vẫn đang có mức chênh giữa giá niêm yết và giá bán tại đại lý khá cao. Trong đó, Honda SH phiên bản SH125i ghi nhận mức chênh lớn giữa giá niêm yết của hãng và đại lý, từ 12,5-15 triệu đồng đối với cả phiên bản phanh CBS và ABS. Cụ thể, giá bán của mẫu Honda SH150i bản CBS (màu đen mờ) tại một số đại lý Hà Nội hiện là 96 triệu đồng, tăng 12,5 triệu đồng so với niêm yết. Còn phiên bản SH150i ABS (đen mờ) có giá bán tại đại lý là 106 triệu đồng, trong khi giá niêm yết là 91,49 triệu đồng. Như vậy, giá bán của phiên bản này tăng khoảng 15 triệu đồng so với giá niêm yết.Honda SH 125 cũng có mức chênh cao giữa giá niêm yết của hãng và đại lý, đối với cả phiên bản phanh CBS và ABS. Cụ thể, Honda SH125i CBS giá tại đại lý là 80,5 triệu đồng, tăng 12,51 triệu đồng so với giá niêm yết là 67,99 triệu đồng. Tương tự, phiên bản SH125i sử dụng phanh chống bó ABS có giá bán tại đại lý là 87,5 triệu đồng, tăng 11,51 triệu đồng so với giá niêm yết.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/gia-xe-may-thang-4-chenh-cao-nhat-17-trieu-523261.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/14/09/song-sang-chanh-khong-thieu-tien-nhung-my-nu-nay-van-dong-phim.jpg", "head" : "Sống sang chảnh, không thiếu tiền nhưng mỹ nữ này vẫn đóng phim 18+", "desc" : "Cuộc sống xa hoa của Yuria khiến nhiều cô gái trẻ ngưỡng mộ và ghen tỵ. Cô là một trong số ít những sao nữ đóng phim 18+ có cuộc sống nhàn hạ, sang chảnh, không thiếu tiền bạc.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/song-sang-chanh-khong-thieu-tien-nhung-my-nu-nay-van-dong-phim-18-523254.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/14/09/chia-tay-nu-ty-phu-u60-vu-hoang-viet-dang-song-the-nao-20.jpg", "head" : "Chia tay nữ tỷ phú U60, Vũ Hoàng Việt đang sống thế nào?", "desc" : " Theo Dân Việt", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/thoi-trang/chia-tay-nu-ty-phu-u60-vu-hoang-viet-dang-song-the-nao-523250.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/09/ket-xe-tung-tin-23.jpg?w=600&h=315&fb=1", "head" : "Sài Gòn kẹt xe tứ bề, dân ngao ngán cực đỉnh", "desc" : "Ghi nhận trong tuần, những ngày thời tiết bình thường không mưa gió, không tai nạn nhưng tình hình giao thông ở các tuyến đường cửa ngõ TP.HCM vẫn rất phức tạp như: vòng xoay Nguyễn Thái Sơn, quận Gò Vấp, đường Đinh Bộ Lĩnh, Bạch Đằng quận Bình Thạnh, vòng xoay Lăng Cha Cả, quận Tân Bình, trên các cầu Chánh Hưng, cầu chữ Y, cầu Nguyễn Văn Cừ…xe cộ điều ùn ứ mỗi ngày vào giờ cao điểm.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/tin-anh/sai-gon-ket-xe-tu-be-dan-ngao-ngan-cuc-dinh-519733.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/fwy/2019_04_14/botruongtaichinhmy_cibi.jpg", "head" : "Nếu ông Maduro bị hạ bệ, 'chính phủ mới' sẽ nhận 10 tỉ USD", "desc" : "(PLO)- Nhóm bộ trưởng tài chính của 20 nước phương Tây đang nghiên cứu gói tài chính thương mại trị giá 10 tỉ USD để giúp Venezuela thoát khỏi cuộc khủng hoảng kinh tế và nhân đạo ngay khi chính phủ mới lên nắm quyền, Bộ trưởng Tài chính Mỹ Steven Mnuchin cho biết ngày 13-4.", "times" : "10 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/neu-ong-maduro-bi-ha-be-chinh-phu-moi-se-nhan-10-ti-usd-827754.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/abxbflu/2019_04_14/duong_hamd.jpeg", "head" : "Dân hùa nhau dựng 1.000 cột đèn để lấy tiền đền bù mặt bằng", "desc" : "(PLO)- Thông thường mỗi cột đèn đường phải được lắp đặt cách nhau 30 đến 50m. Nhưng ở làng Taojia, mỗi cột đèn chỉ cách nhau gần 3m.", "times" : "10 giờ trước", "links" : "https://plo.vn/quoc-te/muon-mat/dan-hua-nhau-dung-1000-cot-den-de-lay-tien-den-bu-mat-bang-827756.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/wpdhnwcjw/2019_04_14/plo-tai-nan-lien-hoan-cau-vuot-an-suong_kmit.jpg", "head" : "Tai nạn liên hoàn hi hữu trên cầu vượt An Sương, TP.HCM", "desc" : "(PLO)- Hai xe tải dừng vá vỏ trên cầu vượt An Sương (TP.HCM) thì bị một xe tải tông liên hoàn văng xa gần 20m khiến nhiều người bị thương, trong đó có người ở dưới cầu. ", "times" : "10 giờ trước", "links" : "https://plo.vn/an-ninh-trat-tu/tai-nan-lien-hoan-hi-huu-tren-cau-vuot-an-suong-tphcm-827753.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ohpoplb/2019_04_14/trom-xe-may-tren-duong-tieu-thu-bi-phat-hien_ekmx.jpg", "head" : "Thuê taxi đi mua ma túy bị cảnh sát phát hiện", "desc" : "(PLO)- Phát hiện lực lượng 911 kiểm tra, nam thanh niên giả vờ không hiểu để vứt ma túy xuống sàn xe taxi nhưng vẫn bị bắt quả tang. ", "times" : "10 giờ trước", "links" : "https://plo.vn/an-ninh-trat-tu/thue-taxi-di-mua-ma-tuy-bi-canh-sat-phat-hien-827757.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/4/14/dung-1555210844401335883971-crop-1555210909561547938154.jpg", "head" : "“Ông trùm” ma túy lái xe đâm thẳng vào công an khi bị vây bắt rồi bỏ trốn suốt 5 năm", "desc" : "Biết Dũng cùng đồng bọn đang vận chuyển ma túy về địa bàn thành phố Vinh để tiêu thụ nên lực lượng công an chặn bắt. Thế nhưng đối tượng liều lĩnh đã lao ô tô vào công an khiến một người bị thương rồi tẩu thoát.", "times" : "6 phút trước", "links" : "http://kenh14.vn/ong-trum-ma-tuy-lai-xe-dam-thang-vao-cong-an-khi-bi-vay-bat-roi-bo-tron-suot-5-nam-20190414100340796.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/4/13/qzuewchr9gqkpepuqrxe-155514438339833322849-crop-1555145114119683239863.jpg", "head" : "Rùa biển thở bằng phổi, vậy chúng làm thế nào để ăn được dưới nước? Đáp án là sự kỳ diệu của tạo hóa", "desc" : "Mỗi loài vật đều có khả năng thích nghi tuyệt vời với môi trường của chúng.", "times" : "31 phút trước", "links" : "http://kenh14.vn/rua-bien-tho-bang-phoi-vay-chung-lam-the-nao-de-an-duoc-duoi-nuoc-dap-an-la-su-ky-dieu-cua-tao-hoa-20190413154420765.chn" } ] }