{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ymnjs/2014_09_25/093054-1.jpg", "head" : "CSGT truy đuổi ô tô gây tai nạn rồi bỏ chạy trong đêm", "desc" : "Nhận tin báo về chiếc xe ô tô gây tại rồi bỏ chạy, tổ công tác Đội CSGT số 9 đã chia thành 2 nhóm, 1 nhóm ở lại bảo vệ hiện trường và đưa người bị nạn đi cấp cứu; nhóm còn lại dùng xe chuyên dụng truy đuổi chiếc xe bỏ trốn.", "times" : "1625 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/csgt-truy-duoi-o-to-gay-tai-nan-roi-bo-chay-trong-dem-763657.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_09/thay_giao_dam_o_hoc_sinh_1_rpcj.jpg", "head" : "Nếu thầy giáo chỉ sờ tai, véo mũi học sinh, sao phải gọi chính quyền", "desc" : "Sau kết luận thầy Dương Trọng Minh không dâm ô học sinh, nhiều người dân xã Tiên Sơn (Việt Yên, Bắc Giang) tỏ ra bức xúc, nhưng cũng có phụ huynh không còn quan tâm nữa.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/giao-duc/neu-thay-giao-chi-so-tai-veo-mui-hoc-sinh-sao-phai-goi-chinh-quyen-1386356.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pgi_gunauhlra/2019_03_09/ttxvn0903s_500_otqn.jpg", "head" : "THẾ GIỚI 24H: Thổ Nhĩ Kỳ cân nhắc mua S-500 của Nga", "desc" : "TPO - Truyền thông khu vực ngày 8/3 cho biết Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan đang cân nhắc tiếp tục mua hệ thống tên lửa phòng không S-500 từ Nga, bên cạnh thỏa thuận mua hệ thống S-400 mà hai bên đã đạt được trước đó.", "times" : "24 phút trước", "links" : "https://www.tienphong.vn/the-gioi/the-gioi-24h-tho-nhi-ky-can-nhac-mua-s500-cua-nga-1386338.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_08/tien_phong_68_11a_mcrr.jpg", "head" : "Chuyện hy hữu: Bản án hình sự hết thời hiệu vẫn chưa được thi hành", "desc" : "TP - Từ năm 2010, Trần Đình Anh (41 tuổi, trú phường 5, TP Đông Hà, Quảng Trị) bị TAND huyện Hướng Hóa tuyên phạt 2 năm tù về tội vận chuyển trái phép hàng hóa qua biên giới, song các cơ quan hữu quan lại “quên” thi hành bản án gần chục năm qua. Đến khi phát hiện ra vụ việc thì bản án này đã hết thời hiệu thi hành. Chuyện vỡ lở, Cục điều tra của Viện KSND Tối cao vào cuộc điều tra dấu hiệu phạm tội Xâm phạm hoạt động tư pháp. Đến nay vụ việc vẫn chưa có lời kết.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/phap-luat/chuyen-hy-huu-ban-an-hinh-su-het-thoi-hieu-van-chua-duoc-thi-hanh-1386249.tpo" },  { "img" : "https://image2.tienphong.vn/w665/uploaded/2019/bqmvlcvo/2019_03_08/le_long_dinh_goff.jpg", "head" : "Vua chúa nào hoang dâm, nhu nhược nhất lịch sử Việt Nam", "desc" : "TPO - Ân ái xong rồi giết, bắt mỹ nữ khỏa thân chèo thuyền, trĩ nặng vì hoang dâm… được cho là những chuyện rùng mình về thói đam mê sắc dục của vua chúa Việt Nam", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/giao-duc/vua-chua-nao-hoang-dam-nhu-nhuoc-nhat-lich-su-viet-nam-1386252.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_08/anh_1_ts_tran_xuan_hiep_eeto.jpg", "head" : "Quan hệ Quốc tế - Ngành học của những nhà ngoại giao tương lai", "desc" : "Trong bối cảnh hội nhập và hợp tác sâu rộng như hiện nay, ngoại giao ngày càng trở thành một trong những hoạt động mang tính xu thế mà bất kỳ quốc gia, doanh nghiệp hay cơ quan đơn vị lớn nhỏ nào cũng cần đến. Nói đến ngoại giao phải đặc biệt nhắc đến Quan hệ Quốc tế - ngành đào tạo cho xã hội những con người có bản lĩnh và nền tảng kiến thức sâu rộng. Đến với Đại học (ĐH) Duy Tân để tìm hiểu về ngành Quan hệ Quốc tế đang thu hút khá lớn lượng sinh viên theo học mỗi năm, chúng tôi đã được TS. Trần Xuân Hiệp - Trưởng Khoa Khoa học Xã hội & Nhân văn, ĐH Duy Tân chia sẻ rất nhiều ý thú vị xung quanh ngành học này.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/giao-duc/quan-he-quoc-te-nganh-hoc-cua-nhung-nha-ngoai-giao-tuong-lai-1386125.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ngo-thi-huyen/2019/03/09/nguoiduatinbo1.jpg", "head" : "Đặt bẫy ảnh, phát hiện hàng chục cá thể bò tót sống trong VQG Phong Nha – Kẻ Bàng", "desc" : "Sau khi đặt bẫy ảnh, nhóm nghiên cứu khoa học của Vườn quốc gia Phong Nha - Kẻ Bàng, tỉnh Quảng Bình, ghi nhận 13-17 cá thể bò tót sinh sống ở các vùng sinh cảnh khác nhau trong địa phận vườn.", "times" : "29 phút trước", "links" : "http://nguoiduatin.vn/dat-bay-anh-phat-hien-hang-chuc-ca-the-bo-tot-song-trong-vqg-phong-nha-ke-bang-a425042.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-thi-lan-anh/2019/03/09/huong-giang-trao-vuong-mien-cho-tan-hoa-hau-chuyen-gioi-quoc-te.jpg", "head" : "Vừa đăng quang, tân Hoa hậu chuyển giới quốc tế bị chê như đàn ông, lộ clip khiêu dâm", "desc" : "Đêm qua, cuộc thi Hoa hậu chuyển giới quốc tế đã tìm được chủ nhân vương miện. Theo đó, tân Hoa hậu chuyển giới quốc tế năm nay là thí sinh đến từ Mỹ Jazell Barbie Royale. Tuy nhiên ngay sau giây phút đăng quang, tân Hoa hậu đã phải nhận vô số “gạch đá” vì bị chê bai nhan sắc và việc lộ clip khiêu dâm trong quá khứ.", "times" : "29 phút trước", "links" : "http://nguoiduatin.vn/vua-dang-quang-tan-hoa-hau-chuyen-gioi-quoc-te-bi-che-nhu-dan-ong-lo-clip-khieu-dam-a425041.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/duong-thi-thu-nga/2019/03/09/dich-ta-lon-chau-phi2.jpg", "head" : "Nông dân 'cấm cửa' người lạ để phòng dịch tả lợn châu Phi", "desc" : "Các hộ dân trong vùng dịch đang có các biện pháp để tự bảo vệ đàn lợn khỏi dịch tả lợn châu Phi. Tuy nhiên, nhiều nông hộ vẫn lo lắng về chính sách hỗ trợ của Nhà nước nếu không may đàn lợn nhiễm bệnh.", "times" : "29 phút trước", "links" : "http://nguoiduatin.vn/nong-dan-cam-cua-nguoi-la-de-phong-dich-ta-lon-chau-phi-a425040.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dng-th-thu-nga/2019/03/09/gia-ve1.jpg", "head" : "Giá vé xem U23 Việt Nam đá vòng loại châu Á 2020 cao nhất 300.000 đồng", "desc" : "Liên đoàn bóng đá Việt Nam (VFF) đã chính thức công bố giá bán vé xem các trận đấu thuộc bảng A vòng loại U23 châu Á 2020 diễn ra trên sân Mỹ Đình (diễn ra từ 22-26/3).", "times" : "28 phút trước", "links" : "http://nguoiduatin.vn/gia-ve-xem-u23-viet-nam-da-vong-loai-chau-a-2020-cao-nhat-300-000-dong-a425043.html" } ] }