{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/vananh/042019/24/10/in_article/croped/4623_anh_1819.jpg?randTime=1556237784", "head" : "Cơ hội cho các sản phẩm lợi thế", "desc" : "Năm 2018, tỉnh Hà Giang bắt đầu triển khai Chương trình Mỗi xã phường một sản phẩm (OCOP). Sau hơn 1 năm triển khai, Chương trình OCOP Hà Giang đang tạo ra nhiều kỳ vọng phát triển cho các sản phẩm lợi thế được lựa chọn hỗ trợ.", "times" : "16 phút trước", "links" : "https://congthuong.vn/co-hoi-cho-cac-san-pham-loi-the-118768.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/vananh/042019/24/10/in_article/croped/4626_tr_12.jpg?randTime=1556237793", "head" : "Bà con dân tộc liên kết trồng atisô", "desc" : "Thời gian qua, bà con dân tộc thiểu số ở xã Đạ Sar, Đa Nhim (huyện Lạc Dương, tỉnh Lâm Đồng) đã thoát nghèo nhờ trồng atisô bán cho Công ty Cổ phần Dược liệu Ladophar.", "times" : "16 phút trước", "links" : "https://congthuong.vn/ba-con-dan-toc-lien-ket-trong-atiso-118767.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/vananh/042019/24/10/in_article/croped/4624_anh_2223.jpg?randTime=1556237792", "head" : "Cây cao, bóng cả nơi đại ngàn", "desc" : "Nếu như trong kháng chiến, đồng bào DTTS ở Tây Nguyên đã anh dũng đứng lên đánh đuổi giặc, kiên trì nuôi giấu bộ đội, góp công lớn vào giải phóng đất nước…, thì trong thời bình, nhiều đồng bào DTTS sẵn sàng đi đầu, vận động và giúp đỡ bà con trong lao độn", "times" : "16 phút trước", "links" : "https://congthuong.vn/cay-cao-bong-ca-noi-dai-ngan-118769.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/042019/23/14/in_article/croped/phat-trien-nhiet-dien-than-gan-voi-bao-ve-moi-truong.jpg?randTime=1556237703", "head" : "Phát triển nhiệt điện than: Gắn với bảo vệ môi trường", "desc" : "Trao đổi với phóng viên Báo Công Thương, ông Phạm Trọng Thực - Phó Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp (KTAT&MTCN), Bộ Công Thương - khẳng định, tiếp tục phát triển nhiệt điện than là chủ trương của Đảng, nhà nước nhằm góp phần bảo đ", "times" : "16 phút trước", "links" : "https://congthuong.vn/phat-trien-nhiet-dien-than-gan-voi-bao-ve-moi-truong-118730.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/14/hanh-trinh-vuot-can-cua-me-bau-can-oi-co-u-nang.jpg", "head" : "Hành trình vượt cạn của mẹ bầu cạn ối, có u nang", "desc" : "Với phụ nữ, được làm mẹ là một điều vô cùng tuyệt vời và hạnh phúc. Tuy nhiên, không phải ai cũng biết, thời gian mang thai cũng là thời gian mẹ bầu phải đối mặt với rất nhiều những thử thách. Đặc biệt, khi mẹ bầu gặp những vấn đề không hay xảy ra trong thai kỳ. Việc mẹ lựa chọn một bệnh viện uy tín, tin cậy sẽ giúp hành trình mang thai và sinh nở của mẹ được an toàn và thuận lợi hơn.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/hanh-trinh-vuot-can-cua-me-bau-can-oi-co-u-nang-526439.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/20/069a8091.JPG", "head" : "Vì sao CĐV Hải Phòng không đốt pháo sáng sân nhà?", "desc" : "Sau sự cố phóng hoả biến sân Hàng Đẫy thành biển lửa bởi pháo sáng ở vòng 6 Wake up 247 V-League 2019, CĐV Hải Phòng trở thành nỗi ám ảnh với nhiều đội bóng. Rất khó có thể kiểm tra được CĐV đất Cảng mang pháo sáng vào sân, và khi thứ đặc sản này được đốt lên BTC các sân coi như xác định phải nhận án phạt từ Ban kỷ luật VFF.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/vong-7-v-league-hai-phong-vs-binh-duong-lach-tray-day-song-526586.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/16/thanh-toan-ve-vietjet-air-bang-ma-vnpay-qr-duoc-khuyen-mai-cuc-lon.jpg", "head" : "Thanh toán vé Vietjet Air bằng mã VNPAY-QR được khuyến mại cực lớn", "desc" : "Đa số khách hàng chọn thanh toán vé máy bay bằng QR Pay", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thanh-toan-ve-vietjet-air-bang-ma-vnpay-qr-duoc-khuyen-mai-cuc-lon-526495.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/26/06/trieu-tien-doi-my-tra-vien-phi-2-trieu-usd.jpg", "head" : "Triều Tiên đòi Mỹ trả viện phí 2 triệu USD?", "desc" : "Thông tin trên vừa được kênh truyền hình Mỹ CNN đăng tải dẫn lời hai nguồn tin thân cận với vụ việc. Hóa đơn được trao cho ông Joseph Yun, cựu đặc phái viên Bộ Ngoại giao Mỹ về vấn đề Triều Tiên. Ông Yun là người đã tới Bình Nhưỡng vào tháng 6/2017 trong nỗ lực đưa sinh viên Warmbier về nước, các nguồn tin cho biết thêm.", "times" : "0 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/trieu-tien-doi-my-tra-vien-phi-2-trieu-usd-526629.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/baointung/20190410_165140.jpg", "head" : "Dấu ấn của Thanh tra Hà Nội trong xây dựng Thủ đô", "desc" : "(Thanh tra)- Tự hào với truyền thống của Thanh tra Việt Nam, trong những năm qua, cán bộ ngành Thanh tra TP Hà Nội càng thêm phấn khởi và quyết tâm rèn luyện bản lĩnh chính trị, trau dồi đạo đức, nâng cao nghiệp vụ, nêu cao tinh thần trách nhiệm để thực hiện tốt 5 điều kỷ luật của ngành Thanh tra, luôn hoàn thành xuất sắc mọi nhiệm vụ được giao, góp phần tích cực trong công cuộc xây dựng Thủ đô nghìn năm văn hiến của dân tộc Việt Nam anh hùng, văn minh, hiện đại.", "times" : "15 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/dau-an-cua-thanh-tra-ha-noi-trong-xay-dung-thu-do_t114c1059n147569" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithactung/anh2hn19_gond.jpg", "head" : "Ngăn cản triển khai dự án tại phường Phú Lương (Hà Đông): Nhiều đối tượng đang cố tình vi phạm pháp luật", "desc" : "Mấy ngày gần đây, trên địa bàn từ tổ dân phố 17 đến tổ 22 cụm dân cư Bắc Lãm 8, Bắc Lãm 9, phường Phú Lương, quận Hà Đông một số người dân tự ý đứng ra kêu gọi “đòi đường dân sinh”, quyên góp tiền và tự ý thi công, san đường trên diện tích đất nằm trong quy hoạch dự án đã thu hồi, giải phóng mặt bằng (GPMB).", "times" : "12 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/an-ninh-trat-tu/ngan-can-trien-khai-du-an-tai-phuong-phu-luong-ha-dong-nhieu-doi-tuong-dang-co-tinh-vi-pham-phap-luat_t114c1144n147689" } ] }