{ "items" : [ { "img" : "https://images.vov.vn/fb/Uploaded/CiZotOkeK8Ly8UZVeuKg/2019_02_08/happy_death_day_2u_jessica_rothe_DWGC.jpg", "head" : "3 phim kinh dị đặc sắc không thể bỏ lỡ trong dịp nửa đầu năm 2019", "desc" : "Dưới đây là những cú nổ lớn của dòng phim kinh dị đã được định ngày đổ bộ màn ảnh rộng trong vòng nửa đầu năm 2019 mà khán giả sẽ không muốn bỏ lỡ.", "times" : "36 phút trước", "links" : "http://vov.vn/van-hoa-giai-tri/3-phim-kinh-di-dac-sac-khong-the-bo-lo-trong-dip-nua-dau-nam-2019-873531.vov" },  { "img" : "https://images.vov.vn/fb/Uploaded/ql0Rp46PYwc/2019_02_08/trump_kim_NCBN.jpg", "head" : "“Tổ chức Thượng đỉnh Mỹ - Triều tại Việt Nam là thắng lợi cho các bên”", "desc" : "Giới chuyên gia nhận định Việt Nam là một sự lựa chọn phù hợp cho Thượng đỉnh Mỹ-Triều Tiên lần 2 và là một thắng lợi cho các bên.", "times" : "29 phút trước", "links" : "http://vov.vn/the-gioi/to-chuc-thuong-dinh-my-trieu-tai-viet-nam-la-thang-loi-cho-cac-ben-873557.vov" },  { "img" : "https://images.vov.vn/fb/Uploaded/yMG4g2DyiqELy8UZVeuKg/2019_02_08/pho_thu_tuong_tam_tinh_chuyen_cai_cach_tien_luong_GJFQ.jpg", "head" : "Phó Thủ tướng kỳ vọng năm 2021 công chức sống bằng lương", "desc" : "Phó Thủ tướng Vương Đình Huệ kỳ vọng không bao lâu nữa, tiền lương thực sự là thu nhập chính, bảo đảm đời sống của cán bộ, công viên chức.", "times" : "37 phút trước", "links" : "http://vov.vn/xa-hoi/pho-thu-tuong-ky-vong-nam-2021-cong-chuc-song-bang-luong-873558.vov" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/luongnt/2019-02-08/5176556823155096053320537079310318148517888n1-UORV.jpg?width=1000", "head" : "Thanh Hóa: Tai nạn kinh hoàng ngày mùng 4 Tết khiến 8 người thương vong", "desc" : "GD&TĐ - Trong lúc đang lưu thông trên quốc lộ 1A, đoạn qua xã Hoằng Quỳ, huyện Hoằng Hóa (Thanh Hóa), chiếc xe ô tô khách mang biển kiểm soát tỉnh Bắc Giang va chạm với xe ô tô biển xanh mang BKS 36B-2286, khiến 3 người thiệt mạng, 5 người bị thương.", "times" : "41 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/thanh-hoa-tai-nan-kinh-hoang-ngay-mung-4-tet-khien-8-nguoi-thuong-vong-3980647-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-02-08/1549605038461243547-BTCK.jpg?width=1000", "head" : "Washington sẽ rút quân khỏi Syria vào tháng tư", "desc" : "GD&TĐ - Theo tờ báo The Wall Street Journal của Mỹ, Bộ Tư lệnh các Lực lượng Vũ trang Hoa Kỳ có kế hoạch hoàn thành việc rút quân khỏi Syria vào cuối tháng 4. Trang báo cũng nhấn mạnh rằng vào giữa tháng 3, phần lớn đội ngũ Mỹ sẽ rời khỏi Syria.  ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/washington-se-rut-quan-khoi-syria-vao-thang-tu-3980653-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-02-08/1549527397ms30941-jpg-AKWM.jpeg?width=1000", "head" : "Nga có thể mất vị trí thứ hai trong xuất khẩu vũ khí", "desc" : "GD&TĐ - Thị trường vũ khí thế giới không đứng yên mà luôn biến động theo các quy tắc nhất định và chịu ảnh hưởng của thay đổi tình hình trên thế giới.", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/nga-co-the-mat-vi-tri-thu-hai-trong-xuat-khau-vu-khi-3980652-d.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhnguyet/022019/08/13/4329_lai-suat.jpg?randTime=1549617536", "head" : "Ngân hàng lớn rục rịch giảm lãi suất huy động VND", "desc" : "Lãi suất huy động VND có dấu hiệu giảm tại một số ngân hàng lớn, theo biểu áp dụng từ đầu tháng 2/2019 và điều chỉnh trước kỳ nghỉ Tết Nguyên đán.", "times" : "36 phút trước", "links" : "https://congthuong.vn/ngan-hang-lon-ruc-rich-giam-lai-suat-huy-dong-vnd-115620.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/08/sulv/1.jpg?w=400", "head" : "BVPL: Phượng Hoàng Trung Đô và 230 năm chiến thắng Ngọc Hồi", "desc" : "(BVPL) - Đền vua Quang Trung Nguyễn Huệ được lập trên núi Dũng Quyết, TP. Vinh, Nghệ An. Nơi đây, cũng được xem là nơi Hoàng đế Quang Trung lựa chọn để xây dựng Trung đô Phượng Hoàng thành. 230 năm chiến thắng Ngọc Hồi của anh hùng áo vải Nguyễn Huệ cũng là 230 năm nhớ tới Phượng Hoàng Trung Đô.", "times" : "47 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/goc-van-hoa/phuong-hoang-trung-do-va-230-nam-chien-thang-ngoc-hoi-65081.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/10/a-nh-da-i-die-n.jpg", "head" : "Nữ sinh tử vong cạnh chuồng lợn: Nghẹn ngào lời kể của người mẹ", "desc" : "Công an tỉnh Điện Biên đang phối hợp cùng Cục Cảnh sát hình sự (Bộ Công an), Công an các địa phương điều tra nguyên nhân dẫn đến cái chết của cô gái trẻ Cao Thị Mỹ Duyên (21 tuổi, ở xã Thanh Hưng, huyện Điện Biên) khi đi ship gà cho mẹ chiều 30 Tết.", "times" : "18 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/nu-sinh-tu-vong-canh-chuong-lon-loi-ke-nghen-ngao-cua-nguoi-me-507034.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/15/5-cong-ty-san-xuat-xe-dien-dang-chu-y-nhat-the-gioi.jpg", "head" : "5 công ty sản xuất xe điện đáng chú ý nhất thế giới", "desc" : "Giá dầu tăng, ô nhiễm tiếng ồn và khí thải nhà kính, hay đơn giản phô diễn công nghệ mà toàn bộ ngành công nghiệp ôtô thế giới theo đuổi… có quá nhiều lí do để xuất hiện ngày càng nhiều các công ty sản xuất ôtô điện. Và dưới đây là 5 thương hiệu hy vọng sẽ mang lại những mẫu ôtô đáng quan tâm đối với người tiêu dùng trên toàn thế giới.Thành công của Tesla, Nissan Leaf hay Chevrolet Bolt… khiến nhiều hãng xe lớn trên toàn thế giới không thể đứng ngoài cuộc đua phát triển xe chạy điện. Volkswagen, Porsche, Jaguar, Aston Martin, Mercedes-Benz… hàng loạt cái tên gia nhập cuộc chơi đầy thách thức này.", "times" : "18 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/5-cong-ty-san-xuat-xe-dien-dang-chu-y-nhat-the-gioi-507049.html" } ] }