{ "items" : [ { "img" : "https://image.tienphong.vn/c665x449/Uploaded/2019/bqdwied_tkosxyud/2019_05_04/tienphongdocquyen_duy_chien_1_cpfo.jpg", "head" : "Hãi hùng phát hiện xác chết cháy đen gần khu chung cư", "desc" : "TPO - Vào khoảng 8h5’ sáng nay (4/5), một số người đi tập thể dục và học sinh Trường THCS Chi Lăng (phường Chi Lăng, TP Lạng Sơn) đi học kinh hãi khi phát hiện xác một người phụ nữ bị cháy đen, co quắp ven đường.", "times" : "20 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/hai-hung-phat-hien-xac-chet-chay-den-gan-khu-chung-cu-1410765.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_05_14/8a_char.jpg", "head" : "Phố đi bộ Trịnh Công Sơn: Thiếu bản sắc", "desc" : "TP - Ước vọng về một không gian văn hóa, ẩm thực Tây Hồ hay một không gian đi bộ thấm đẫm nhạc Trịnh chưa thể thành hiện thực, ít nhất trong tuần đầu khai trương phố đi bộ Trịnh Công Sơn.", "times" : "355 ngày trước", "links" : "https://www.tienphong.vn/du-lich/pho-di-bo-trinh-cong-son-thieu-ban-sac-1272587.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rwbvhvobvvimsb/2019_05_04/77218e525513bc4de502_nbqw.jpg", "head" : "Boeing 737 lao xuống sông, 142 người sống sót", "desc" : "TPO - Ngày 3/5, một chiếc máy bay Boeing 737 của hãng Miami Air chở theo 136 hành khách đã trượt xuống sông St. Johns gần Jacksonville, Florida sau khi hạ cánh, người phát ngôn của Trạm hàng không Hải quân Jacksonville cho biết.", "times" : "10 phút trước", "links" : "https://www.tienphong.vn/the-gioi/boeing-737-lao-xuong-song-142-nguoi-song-sot-1410771.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_23/sao_khue_1_vupl.jpg", "head" : "Agribank được vinh danh tại 02 hạng mục Giải thưởng Sao Khuê 2019", "desc" : "Sáng ngày 21/4/2019, tại Hà nội, Hiệp hội phần mềm và dịch vụ công nghệ thông tin (CNTT) đã tổ chức Lễ công bố và trao danh hiệu Sao Khuê 2019.", "times" : "11 ngày trước", "links" : "https://www.tienphong.vn/kinh-te-doanh-nghiep/agribank-duoc-vinh-danh-tai-02-hang-muc-giai-thuong-sao-khue-2019-1406224.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/cvjntckxtiwdpcv/2019_05_04/agribank_3_tmqk.jpg", "head" : "Agribank, mắt xích quan trọng trong chuỗi liên kết kinh tế tư nhân", "desc" : "Với dư nợ đầu tư phát triển nông nghiệp, nông thôn luôn chiếm 70%/tổng dư nợ, chiếm 50% thị phần tổng dư nợ toàn ngành ngân hàng đầu tư cho lĩnh vực này, Agribank với 31 năm phát triển luôn khẳng định vai trò chủ lực trên thị trường tín dụng “Tam nông”.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/kinh-te/agribank-mat-xich-quan-trong-trong-chuoi-lien-ket-kinh-te-tu-nhan-1410768.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_16/anh_1_igeq.jpg", "head" : "Techcombank công bố kế hoạch vượt trội có lợi nhuận trước thuế dự kiến 11.750 tỷ", "desc" : "Ngân hàng Thương mại cổ phần Kỹ thương Việt Nam (Techcombank) đã tổ chức thành công Đại hội đồng cổ đông (ĐHCĐ) 2019. Toàn bộ các tờ trình và kế hoạch chiến lược của Hội đồng Quản trị (HĐQT) đã được các cổ đông thông qua với đa số phiếu tán thành.", "times" : "17 ngày trước", "links" : "https://www.tienphong.vn/kinh-te-doanh-nghiep/techcombank-cong-bo-ke-hoach-vuot-troi-co-loi-nhuan-truoc-thue-du-kien-11750-ty-1402942.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/cvjntckxtiwdpcv/2019_05_04/techcombank_rfhr.jpg", "head" : "Techcombank: Chúng tôi muốn lan tỏa ước mơ với tinh thần thép từ Ironman", "desc" : "“Trên con đường thành công không có dấu chân của kẻ lười biếng” mà luôn trải đầy dấu ấn của sự kiên định vượt khó. Thực tế ấy được chứng minh không chỉ trên các đường đua thể thao khắc nghiệt như Techcombank Ironman 70.3 Việt Nam, mà còn qua những con người kiên định với ước mơ để không ngừng nỗ lực cho sự trưởng thành, vượt trội hơn chính mình. Đó là điều mà Techcombank đã mang đến cho cộng đồng trong việc đồng hành cùng giải thể thao đỉnh cao này.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/kinh-te/techcombank-chung-toi-muon-lan-toa-uoc-mo-voi-tinh-than-thep-tu-ironman-1410767.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2015_10_15/7a_pwrv.jpg", "head" : "Cần có chế độ đãi ngộ để văn nghệ sỹ trẻ phát triển", "desc" : "TP - Tạo nhiều điều kiện thuận lợi, hỗ trợ cho người trẻ sáng tạo nghệ thuật, định hướng lại giá trị cho người trẻ, bảo tồn các giá trị văn hóa truyền thống là những vấn đề được trao đổi tại Hội nghị Văn nghệ sỹ trẻ góp ý Dự thảo Văn kiện Đại hội Đảng lần thứ XII, do T.Ư Đoàn phối hợp báo Tiền Phong tổ chức, ngày 14/10.", "times" : "1297 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/can-co-che-do-dai-ngo-de-van-nghe-sy-tre-phat-trien-921320.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/cvjntckxtiwdpcv/2019_05_04/mot_tac_pham_cua_thuy_anh_tai_trien_lam__cwux.jpg", "head" : "Dấu ấn của nghệ sỹ trẻ Việt trên đất Mỹ", "desc" : "Nguyễn Thuỳ Anh là một nghệ sĩ trẻ đang sinh sống, làm việc và giảng dạy nghệ thuật ở thành phố New York, Mỹ. Sinh ra và lớn lên ở Hà Nội, Thuỳ Anh đã có bảy năm sinh sống và làm việc ở Mỹ. Mặc dù thời gian học tập và lập nghiệp tại Mỹ chưa dài, nhưng với nỗ lực và sáng tạo không ngừng, Thùy Anh đã tạo được những dấu ấn riêng trong lĩnh vực nghệ thuật thị giác, được cộng đồng nghệ sỹ đón nhận tích cực.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/dau-an-cua-nghe-sy-tre-viet-tren-dat-my-1410766.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/bzivobpc/2018_08_22/chau_hue_man6_ulgc.jpg", "head" : "'Nữ hoàng sắc đẹp' Hồng Kông Châu Huệ Mẫn trẻ đẹp khó tin ở tuổi 51", "desc" : "TPO - Châu Huệ Mẫn khiến người hâm mộ trầm trồ trước nhan sắc và dáng vóc nuột nà trẻ trung không khác gì các cô gái thần tượng xứ kim chi.", "times" : "254 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/nu-hoang-sac-dep-hong-kong-chau-hue-man-tre-dep-kho-tin-o-tuoi-51-1315780.tpo" } ] }