{ "items" : [ { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/mtpyelagtpy/2019_02_06/theresa_may_06.jpg", "head" : "Thủ tướng Anh Theresa May sẽ gặp Chủ tịch EC vào ngày 7/2", "desc" : "Thủ tướng Anh Theresa May ngày 7/2 sẽ đến Brussels gặp Chủ tịch EC Jean-Claude Juncker để bàn về vấn đề nước Anh rời khỏi Liên minh châu Âu (EU).", "times" : "5 phút trước", "links" : "http://vietnamplus.vn/thu-tuong-anh-theresa-may-se-gap-chu-tich-ec-vao-ngay-72/551675.vnp" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_02_03/bao_dom_dong_vat_quy_hiem7181382_322019.jpg", "head" : "Sao la lọt top 10 loài động vật có nguy cơ tuyệt chủng cao nhất", "desc" : "VietTimes -- Đối với một số loài động vật hoang dã, thời gian sống của chúng đang cạn kiệt dần. Con người là mối đe dọa lớn nhất đối với sự sống còn của các loài có nguy cơ tuyệt chủng thông qua nạn săn trộm, hủy hoại môi trường sống và ảnh hưởng của biến đổi khí hậu.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/sao-la-lot-top-10-loai-dong-vat-co-nguy-co-tuyet-chung-cao-nhat-314908.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/05/Trucpt/5-2-hai-quan-nga.jpg?w=400", "head" : "BVPL: Kinh ngạc với hệ thống vũ khí mới không bắn đạn của Hải quân Nga", "desc" : "(BVPL)-Công ty Cổ phần Điện toán Điện tử Liên bang Nga (Ruselectronic) trực thuộc Tập đoàn Công nghệ Quốc gia Rostec đã bắt đầu cung cấp cho Hải quân nước này các trạm giao thoa quang âm 5P-42 Filin có thể gây choáng và làm mù kẻ thù tạm thời, Thông tấn RIA Novosti đưa tin hôm 4 2.", "times" : "24 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/kinh-ngac-voi-he-thong-vu-khi-moi-khong-ban-dan-cua-hai-quan-nga-65039.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/05/08/tet-la-mot-ky-nghi-dai-2.jpg", "head" : "Tết là một kỳ nghỉ dài", "desc" : "Quê nội tôi là một huyện miền núi nghèo ở Nghệ An. Cuối năm thường là một dịp mua sắm thịnh soạn: nhà nhà sẽ cố gắng phóng tay một chút vào những phiên chợ cuối để ăn Tết được tươm tất. Kí ức của tôi về những phiên chợ Tết miền quê là những sắc màu sặc sỡ của vải vóc và quần áo, âm thanh náo nhiệt từ tiếng người và tiếng gà lợn, cùng với hàng đoàn người chen chúc trong khu chợ lấm lem bùn đất. Đứa trẻ nào cũng chờ bà hay mẹ đi chợ về, để được thêm mấy món đồ ngọt khác với ngày thường. Đó là kí ức của những ngày thiếu thốn nhưng nhiều niềm vui, những ngày thực sự “có không khí Tết”.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/blog/tet-la-mot-ky-nghi-dai-506778.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/30/12/cau-be-buoc-ra-tu-can-biet-thu-khien-nhieu-tre-ngheo-nguong-mo.jpg", "head" : "Cậu bé bước ra từ căn biệt thự sau ngày Tết khiến trẻ nghèo ngưỡng mộ", "desc" : "Sinh ra trong một gia đình có ông nội là người giàu có, sở hữu căn biệt thự kiểu Pháp to đẹp nhất nhì làng Nha Xá, Duy Tiên, Hà Nam nửa đầu thế kỷ trước, ông Phạm Khắc Tiệp (SN 1949) đã từng trải qua những cái Tết đáng nhớ.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/gia-dinh/ky-uc-ngay-tet-cua-cau-be-song-trong-biet-thu-o-ha-nam-505880.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/05/trungphi.jpg", "head" : "Ký kết thỏa thuận chấm dứt giao tranh với 14 nhóm vũ trang", "desc" : "Chính phủ Cộng hòa (CH) Trung Phi và 14 nhóm vũ trang ngày 5/2 đã ký thỏa thuận hòa bình mới nhằm chấm dứt nhiều năm giao tranh khiến hàng nghìn người thiệt mạng. Đây là thỏa thuận thứ 7 được 2 bên ký kết từ 2012.", "times" : "44 phút trước", "links" : "http://antt.vn/ky-ket-thoa-thuan-cham-dut-giao-tranh-voi-14-nhom-vu-trang-266238.htm" },  { "img" : "https://images.vov.vn/fb/Uploaded/vW3qwDgGrCZAw5aJTfAQxw/2019_01_22/Le_hoi_bia_ZXAA.gif?1", "head" : "Tôi đắm mình trong lễ hội, tắm mình trong dòng suối của nhân văn", "desc" : "TS Trần Hữu Sơn, Phó Chủ tịch Hội Văn nghệ Dân gian Việt Nam vẫn vẹn nguyên cảm xúc khi tham dự những lễ hội Xuân lúc ông mới 15-16 tuổi.", "times" : "56 phút trước", "links" : "http://vov.vn/van-hoa-giai-tri/toi-dam-minh-trong-le-hoi-tam-minh-trong-dong-suoi-cua-nhan-van-867861.vov" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ecfzyrrtlyr/2019_02_05/192387877_522019.jpg", "head" : "Có một Sài Gòn hoa lệ cũng e lệ trước hoa đêm", "desc" : "VietTimes - Khi cả TP.HCM đã chìm trong giấc mộng thì lọt thỏm giữa những con hẻm tại trung tâm quận 10, vẫn có một khu chợ hoạt động tấp nập, xe cộ ra vào, tiếng cười nói náo nhiệt và tràn ngập sắc màu rực rỡ của những loài hoa từ khắp nơi đổ về.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/co-mot-sai-gon-hoa-le-cung-e-le-truoc-hoa-dem-315058.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/1/untitled-1548989899704874042112.png", "head" : "Khắc tinh của tội phạm", "desc" : "(NLĐO) - Những băng nhóm, tụ điểm tội phạm tồn tại thời gian dài đã được đại tá Vũ Hồng Văn, Giám đốc Công an tỉnh Đắk Lắk, trực tiếp chỉ đạo các lực lượng triệt xóa. Việc làm này đã nhận được sự đồng tình, ủng hộ của người dân.", "times" : "46 phút trước", "links" : "http://nld.com.vn/phap-luat/khac-tinh-cua-toi-pham-20190201111515642.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/25/15/thu-mua-sam-khong-tiec-tien-cua-con-nha-giau-tq-1.jpg", "head" : "Ngày nào cũng được ông bà cho tiền: 1 giờ, chàng trai đốt 200 triệu hàng hiệu", "desc" : "Jasmine Wang (22 tuổi) có niềm đam mê bất tận với các loại nước hoa. Cô sinh viên vừa tốt nghiệp tại Thượng Hải đang sở hữu 20-30 lọ nước hoa của các nhãn hiệu nổi tiếng như Guerlain, Tom Ford và Chanel. Mỗi lọ trị giá hơn 2.000 nhân dân tệ (khoảng 6,9 triệu đồng).", "times" : "38 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/thu-mua-sam-khong-tiec-tien-cua-con-nha-giau-trung-quoc-504983.html" } ] }