{ "items" : [ { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pnagub_ubnubv/2019_04_19/thuan_huu_phat_bieu_lwwl.jpg", "head" : "Báo chí khắc phục tình trạng 'sáng đăng, trưa gặp, chiều gỡ'", "desc" : "TPO - Việc Hội Nhà báo Việt Nam thành lập Hội đồng xử lý vi phạm đạo đức nghề nghiệp các cấp từ Trung ương xuống địa phương, đồng thời phối hợp với các cơ quan chức năng kịp thời xử lý vi phạm pháp luật, vi phạm đạo đức nghề nghiệp... đã khắc phục tình trạng 'sáng đăng, trưa gặp, chiều gỡ' góp phần tạo chuyển biến mới trong hoạt động của Hội, ông Trần Thanh Mẫn, Chủ tịch Ủy ban Trung ương MTTQ Việt Nam nói.", "times" : "22 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/bao-chi-khac-phuc-tinh-trang-sang-dang-trua-gap-chieu-go-1404480.tpo" },  { "img" : "https://image2.tienphong.vn/640x360/Uploaded/2019/spcpcv_igpcijpc/2019_04_19/tpo_ong_huyen_vvws.jpg", "head" : "Khởi tố, bắt giam đại gia lái Lexus tứ quý 6 tông chết 4 người", "desc" : "TPO - Sáng 19/4, ông Đỗ Tấn Phước - người được ủy quyền phát ngôn của VKSND tỉnh Bình Định cho biết, cơ quan CSĐT Công an tỉnh đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam 4 tháng đối với ông Nguyễn Đức Huyện (SN 1959, ở phường Trần Hưng Đạo, TP Quy Nhơn), người cầm lái Lexus tứ quý 6 tông vào đám tang làm 4 người chết và 6 người khác bị thương xảy ra vào trưa ngày 11/4.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/phap-luat/khoi-to-bat-giam-dai-gia-lai-lexus-tu-quy-6-tong-chet-4-nguoi-1404478.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/bpivpvoi/2019_04_19/le_binh_2_ozey.jpg", "head" : "Nghệ sĩ Lê Bình khóc nức nở với Cát Phượng: ‘Lần vô thuốc này anh đau quá em ơi’", "desc" : "TPO - Clip nghệ sĩ Lê Bình khóc nghẹn khi Cát Phượng tới thăm khiến nhiều người xem không khỏi xót xa.", "times" : "17 phút trước", "links" : "https://www.tienphong.vn/giai-tri/nghe-si-le-binh-khoc-nuc-no-voi-cat-phuong-lan-vo-thuoc-nay-anh-dau-qua-em-oi-1404456.tpo" },  { "img" : "https://media1.nguoiduatin.vn/media/bui-thi-lan-anh/2019/04/19/phai-lam-sao-khi-ban-than-bi-duoi-hoc-vi-gian-lan-thi-cu.jpg", "head" : "Phải làm gì khi bạn thân phải nghỉ học vì gian lận thi cử?", "desc" : "Em có đứa bạn thân đang học một trường nổi tiếng ở Hà Nội, đang yên đang lành thì nghỉ học. Hóa ra do trước kia bố mẹ chạy điểm, vì xấu hổ với bạn bè nên bạn tự viết đơn xin nghỉ. Nhìn bạn suy sụp, em không biết phải làm gì nữa.", "times" : "5 phút trước", "links" : "http://nguoiduatin.vn/phai-lam-gi-khi-ban-than-phai-nghi-hoc-vi-gian-lan-thi-cu-a430582.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-lan-anh/2019/04/19/von-10-trieu-kinh-doanh-gi-ngoi-nha-ban-che-thu-may-chuc-trieu-moi-thang.jpg", "head" : "Vốn 10 triệu kinh doanh gì: Thời tiết nắng nóng khắc nghiệt, ngồi vỉa hè cũng kiếm bạc triệu", "desc" : "Sắp vào hè rồi, nếu có số vốn 10 triệu trong tay, thay vì kêu than vì thời tiết nắng nóng khắc nghiệt, hãy thử khởi nghiệp ngay với mô hình kinh doanh vô cùng hấp dẫn, đảm bảo một vốn - bốn lời: Bán đồ ăn vặt mùa hè.", "times" : "16 phút trước", "links" : "http://nguoiduatin.vn/von-10-trieu-kinh-doanh-gi-thoi-tiet-nang-nong-khac-nghiet-ngoi-via-he-cung-kiem-bac-trieu-a430614.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_04_19/nhnn_04093940320_1942019.jpg", "head" : "BVSC: Thanh khoản hệ thống vẫn chưa thật sự ổn định", "desc" : "VietTimes -- So với tuần trước (hút ròng 13.540 tỷ đồng), NHNN đã đảo chiều khi bơm ròng 6.606 tỷ đồng vào hệ thống trong tuần từ 8/4 - 12/4/2019. Bên cạnh đó, lãi suất liên ngân hàng cũng có dấu hiệu bật tăng mạnh trở lại. Các chuyên gia BVSC đánh giá đây là dấu hiệu cho thấy thanh khoản hệ thống vẫn chưa thật sự ổn định.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/bvsc-thanh-khoan-he-thong-van-chua-that-su-on-dinh-350908.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_19/kim_jong_un__tham_quan7512088_1942019.jpg", "head" : "Triều Tiên bất ngờ thử nghiệm vũ khí bí ẩn và phản ứng các bên", "desc" : "VietTimes -- Ngày 18.4, Hãng tin chính thức của Triều Tiên KCNA đưa tin, hôm 17.4, nhà lãnh đạo tối cao Kim Jong Un đã thị sát việc bắn thử “vũ khí chiến thuật dẫn đường kiểu mới”. Đây là vụ thử vũ khí công khai lần đầu tiên của Triều Tiên kể từ sau khi Hội nghị Thượng đỉnh Mỹ-Triều lần 2 kết thúc mà không đạt được thỏa thuận nào. Tuy nhiên KCNA không đăng ảnh chụp cũng chẳng nói rõ đó là loại vũ khí gì, làm dấy lên những lời bàn tán sôi nổi từ phía Mỹ, Hàn Quốc và cả Trung Quốc.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/trieu-tien-bat-ngo-thu-nghiem-vu-khi-bi-an-va-phan-ung-cac-ben-350909.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/19/img0870-1555652566468610726807.jpg", "head" : "Cận cảnh con đường bị cho là hôi nhất TP HCM", "desc" : "(NLĐO) – Đường Bùi Hữu Nghĩa, quận 5, TP HCM được các công nhân vệ sinh môi trường đặt cho là con đường hôi nhất ở TP HCM.", "times" : "30 phút trước", "links" : "http://nld.com.vn/thoi-su/can-canh-con-duong-bi-cho-la-hoi-nhat-tp-hcm-2019041912531715.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/dienns/2019-04-19/bao-luc-hoc-duong-GDKI.jpg?width=1000", "head" : "Bạo lực học đường: Trẻ em nằm trong “vòng vây” của xã hội", "desc" : "GD&TĐ - Theo PGS.TS Trần Thị Minh Hằng - nguyên Chủ nhiệm khoa GD, Trưởng phòng Sau đại học (Học viện Quản lý giáo dục), tỷ lệ nữ HS tham gia bạo lực học đường có chiều hướng tăng và chiếm tỷ lệ 36%; trong khi đó nam chiếm 74%. Hậu quả của bạo lực học đường là bị tổn thương cả về thể chất và tinh thần.", "times" : "15 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/bao-luc-hoc-duong-tre-em-nam-trong-vong-vay-cua-xa-hoi-3996709-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-19/tau-chien-nato-tien-vao-bien-baltic-POMU.jpg?width=1000", "head" : "Tàu NATO tiến vào vùng biển Baltic", "desc" : "GD&TĐ - Nhóm tàu chiến của Hải quân NATO đã tiến vào vùng biển Baltic.", "times" : "15 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/tau-nato-tien-vao-vung-bien-baltic-3996725-d.html" } ] }