{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/dekxxqeiox/2017_07_17/honda_accord_2013_tyoy.jpg", "head" : "Hơn 2 triệu xe Honda Accord bị triệu hồi vì nguy cơ cháy nổ", "desc" : "TPO - Nguyên nhân được xác định do bộ phận cảm biến bình ắc-quy của xe Honda Accord bị hở trước sự xâm nhập của hơi nước, dẫn đến hiện tượng rỉ sét bề mặt tiếp xúc và ảnh hưởng nguồn điện.", "times" : "595 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/hon-2-trieu-xe-honda-accord-bi-trieu-hoi-vi-nguy-co-chay-no-1168133.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/izb_dk/2019_03_05/tien_phong_jaguar_i_pace_paof.jpg", "head" : "Lộ diện Mẫu xe châu Âu của năm 2019 trước thềm Geneva Motor Show", "desc" : "TPO - Mẫu xe châu Âu của Năm 2019 đã thuộc về một mẫu SUV chạy điện, và giải thưởng này được trao ngay trước khi triển lãm Geneva Motor Show diễn ra.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/xe/lo-dien-mau-xe-chau-au-cua-nam-2019-truoc-them-geneva-motor-show-1384760.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_05/0_tgia.jpg", "head" : "Điều động, bổ nhiệm nhân sự 5 địa phương", "desc" : "Tỉnh ủy, UBND tỉnh Long An, Bắc Ninh, Yên Bái, Nghệ An, Lâm Đồng vừa tổ chức công bố và trao các quyết định về công tác cán bộ.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/dieu-dong-bo-nhiem-nhan-su-5-dia-phuong-1384774.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2019_03_05/tien_phong_phun_thuoc_bgac.jpg", "head" : "Không giấu dịch tả lợn châu Phi, hỗ trợ ngay nông dân tiêu hủy lợn bệnh", "desc" : "TPO - Ông Lê Đức Giang - giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Thanh Hóa khẳng định các địa phương, hộ dân không giấu dịch tả lợn Châu Phi, đồng thời, hỗ trợ ngay cho nông dân khi tiêu hủy lợn bệnh. Địa phương, hộ dân nào cố tình giấu dịch sẽ bị xử lý nghiêm theo quy định của pháp luật.", "times" : "24 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/khong-giau-dich-ta-lon-chau-phi-ho-tro-ngay-nong-dan-tieu-huy-lon-benh-1384777.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_05/hiv_ksyc.jpg", "head" : "Trường hợp thứ 2 trên thế giới được chữa khỏi HIV", "desc" : "TPO - Trường hợp thứ hai được chữa khỏi HIV vừa được xác nhận trong bài nghiên cứu đăng trên tạp khí khoa học Nature. Người được gọi với tên “bệnh nhân London” này được tin là đã hoàn toàn thoát khỏi loại virus đang ảnh hưởng đến khoảng 37 triệu người trên thế giới.", "times" : "17 phút trước", "links" : "http://tienphong.vn/suc-khoe/truong-hop-thu-2-tren-the-gioi-duoc-chua-khoi-hiv-1384783.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/jqodwkoud_lkbedw/2019_03_05/tien_phong_giet_nguoi_vryv.jpg", "head" : "Mang dao, thuốc diệt cỏ tìm giết vợ cũ để đòi con và tiền", "desc" : "TPO - Ngày 5/3, một lãnh đạo UBND xã Quảng Sơn, huyện Đắk Glong (tỉnh Đắk Nông) xác nhận, chính quyền địa phương đã bàn giao Lê Quốc Tuấn (SN 1985) cho Ban Chỉ huy Quân sự huyện Krông Búk (tỉnh Đắk Lắk) để tiếp tục điều tra, xử lý về hành vi có dấu hiệu cố ý giết người xảy ra tại địa bàn xã Quảng Sơn.", "times" : "15 phút trước", "links" : "https://www.tienphong.vn/phap-luat/mang-dao-thuoc-diet-co-tim-giet-vo-cu-de-doi-con-va-tien-1384787.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/cqjwqcqdh/2019_03_05/hien_truong_zpoy.jpg", "head" : "Vụ thảm án 5 người thương vong: Hé lộ bức thư của nghi phạm trước khi gây án", "desc" : "Quá trình khám nghiệm hiện trường, tại nhà nghi can Trịnh Viết Ba, cơ quan chức năng đã thu giữ một số tang vật liên quan đến vụ án mạng. Trong đó, đáng chú ý là tờ giấy để bên trong túi áo của nghi can treo ở trên tường với dòng chữ viết tay, ghi lại nguyên nhân mâu thuẫn giữa nghi can và gia đình nạn nhân Bùi Sĩ Được.", "times" : "39 phút trước", "links" : "https://www.tienphong.vn/phap-luat/vu-tham-an-5-nguoi-thuong-vong-he-lo-buc-thu-cua-nghi-pham-truoc-khi-gay-an-1384775.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_05/cao_dang_thu_y_zhup.jpg", "head" : "Đăng ký học Cao đẳng thú y Hà Nội ở đâu?", "desc" : "Những năm gần đây khóa học Cao đẳng Thú y đã và đang được đông đảo thí sinh quan tâm và lựa chọn theo học. Bởi theo những nghiên cứu và phân tích về ngành nghề thì ngành thú y hiện đang nằm trong top những ngành sẽ thiếu hụt nhân lực rất lớn trong những năm tới. Vậy nên lựa chọn học thú y ở đâu, đối tượng tuyển sinh, cách thức nhận hồ sơ như thế nào là những câu hỏi được đặt ra nhiều nhất mỗi mùa tuyển sinh?", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/giao-duc/dang-ky-hoc-cao-dang-thu-y-ha-noi-o-dau-1384768.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_03_05/14_mkxz_lixv.jpg", "head" : "Những điểm mới nhất tuyển sinh vào trường ĐH Kinh tế quốc dân", "desc" : "TPO - PGS.TS Bùi Đức Triệu - Trưởng phòng Quản lý đào tạo trường ĐH Kinh tế Quốc dân cho biết, trường ĐH Kinh tế Quốc dân tuyển 5650 chỉ tiêu, tăng 150 chỉ tiêu so với năm 2018. Cũng theo PGS Triệu, với thí sinh có học lực khá, có tổng điểm từ 20 trở lên (gồm cả điểm ưu tiên) mới có cơ hội trúng tuyển vào trường.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/giao-duc/nhung-diem-moi-nhat-tuyen-sinh-vao-truong-dh-kinh-te-quoc-dan-1384702.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/itmtu/2019_03_05/2222_15517080646501065135111_acvv.jpg", "head" : "Bất ngờ vụ thầy giáo Bắc Giang sàm sỡ hàng chục học sinh: Hành động ngay trong lớp", "desc" : "TPO - Đại diện chính quyền bác bỏ thông tin cho rằng ông M.- giáo viên chủ nhiệm nghi có hành vi xâm hại nữ học sinh lớp 5A trường tiểu học Tiên Sơn (Việt Yên, Bắc Giang) sàm sỡ học sinh ở khu vực nhà vệ sinh.", "times" : "23 phút trước", "links" : "https://www.tienphong.vn/giao-duc/bat-ngo-vu-thay-giao-bac-giang-sam-so-hang-chuc-hoc-sinh-hanh-dong-ngay-trong-lop-1384645.tpo" } ] }