{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_21/dsc_0084_1_1__ucqh.jpg", "head" : "Sẽ sửa lại biểu giá điện bậc thang", "desc" : "TP - Trong báo cáo gửi các đại biểu Quốc hội về công tác điều hành giá điện, Chính phủ cho biết, việc điều chỉnh giá bán lẻ điện bình quân năm 2019 đã được thực hiện theo đúng các quyết định của Thủ tướng Chính phủ và căn cứ vào các quy định của Luật Điện lực và một số nghị quyết của Quốc hội. Nếu tính đủ các khoản chênh lệch tỷ giá, giá điện đáng lẽ còn tăng cao hơn. Đồng thời Chính phủ cũng sẽ chỉ đạo Bộ Công Thương nghiên cứu, điều chỉnh cơ cấu biểu giá điện bậc thang cho phù hợp.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/se-sua-lai-bieu-gia-dien-bac-thang-1418679.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_21/phuc3642_wvkz.jpg", "head" : "Tập trung điều tra, truy tố, xét xử 8 vụ án nghiêm trọng", "desc" : "TP - Ngày 21/5, Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng tổ chức cuộc họp dưới sự chủ trì của Thường trực Ban Bí thư Trần Quốc Vượng. Tại cuộc họp này, Thường trực Ban Chỉ đạo biểu dương các cơ quan chức năng đã tập trung lãnh đạo, chỉ đạo thực hiện nghiêm kết luận của Tổng Bí thư, Chủ tịch nước, Trưởng Ban Chỉ đạo tại phiên họp thứ 15.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/tap-trung-dieu-tra-truy-to-xet-xu-8-vu-an-nghiem-trong-1418655.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_21/cty_cap_nuoc_ra_thong_bao_tam_ngung_cap_nuoc_sinh_hoat_gzki.jpg", "head" : "Hàng loạt hộ dân và công sở bị cắt nước sinh hoạt", "desc" : "TP - Ngày 21/5, ông Nguyễn Phước Thiện - Chủ tịch UBND thị trấn Đức An cho biết: Đơn vị vừa có văn bản gửi UBND huyện Đắk Song kiến nghị việc Cty Cấp nước ngừng cung cấp nước sinh hoạt cho một số phòng ban cũng như nhiều hộ dân trên địa bàn thị trấn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/hang-loat-ho-dan-va-cong-so-bi-cat-nuoc-sinh-hoat-1418682.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/mlzrtlj_yrl/2019_05_21/nguyen_ba_son_pjzw.jpg", "head" : "Gian lận thi cử 2018: Trách nhiệm chính quyền địa phương ở đâu?", "desc" : "TP - Trao đổi với Tiền Phong bên lề kỳ họp ngày 21/5, đại biểu Quốc hội đề nghị cơ quan chức năng trả lời ngay với cử tri và nhân dân cả nước về trách nhiệm liên quan đến vụ gian lận điểm thi, trước hết là trách nhiệm của người đứng đầu chính quyền địa phương.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/gian-lan-thi-cu-2018-trach-nhiem-chinh-quyen-dia-phuong-o-dau-1418671.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_05_21/a3_wdtw.jpg", "head" : "Bộ Văn hóa yêu cầu kiểm tra quy trình cấp phép “Vợ ba“", "desc" : "TP - Sau dư luận ồn ào trên báo chí và mạng xã hội, nhà sản xuất chủ động trình Cục Điện ảnh xin ngừng chiếu phim Vợ ba từ 21/5, tuy nhiên vẫn còn nhiều câu hỏi xung quanh việc sử dụng diễn viên 13 tuổi đóng phim dán nhãn 18+. Trong khi đó, Bộ Văn hóa yêu cầu Cục Điện ảnh phải kiểm tra lại quy trình cấp phép phim Vợ ba, báo cáo Bộ trước 24/5.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/bo-van-hoa-yeu-cau-kiem-tra-quy-trinh-cap-phep-vo-ba-1418668.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/khunflu/2019_05_10/tien_phong_nha_tho_bui_chu_06_wtmp_okkz.jpg", "head" : "Tạm hoãn hạ giải nhà thờ Bùi Chu", "desc" : "TPO - Giáo phận Bùi Chu vừa thông báo tạm hoãn hạ giải nhà thờ Bùi Chu sau khi có nhiều ý kiến trái chiều.", "times" : "11 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/tam-hoan-ha-giai-nha-tho-bui-chu-1413576.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_21/a6_aswd.jpg", "head" : "Tuyển sinh ĐH 2019: Kinh tế hút thí sinh, sư phạm “ế”", "desc" : "TP - Bộ GD&ĐT vừa công bố dữ liệu số lượng nguyện vọng đăng ký xét tuyển vào từng trường trên hệ thống phần mềm đăng ký xét tuyển. Bức tranh chung cho thấy, khối ngành kinh tế, công nghệ thông tin, kỹ thuật vẫn hút thí sinh, còn khối ngành khoa học cơ bản, sư phạm vẫn trong tình trạng “ế”.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/tuyen-sinh-dh-2019-kinh-te-hut-thi-sinh-su-pham-e-1418753.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_05_21/odoi_01_erjp.jpg", "head" : "Chelsea dùng 'chiêu độc' trói chân thần đồng 18 tuổi", "desc" : "TPO - Những người đứng đầu Chelsea không ngần ngại gọi Callum Hudson-Odoi là “tài sản lớn nhất của CLB”. Để giữ chân tiền đạo trẻ mới 18 tuổi này, họ không ngần ngại sử dụng một chiêu độc.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/chelsea-dung-chieu-doc-troi-chan-than-dong-18-tuoi-1418604.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_05_22/1_qmxj.jpg", "head" : "Thủ môn số một Thái Lan hẹn đấu Văn Lâm tại King’s Cup 2019", "desc" : "TP - Thủ môn số 1 của đội tuyển Thái Lan Kawin Thamsatchanan- đang chơi ở giải hạng Nhì Bỉ- háo hức được so tài với Đặng Vân Lâm của đội tuyển Việt Nam khi hai đội gặp nhau ở trận ra quân King’s Cup 2019 ngày 5/6 tới.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/thu-mon-so-mot-thai-lan-hen-dau-van-lam-tai-kings-cup-2019-1418694.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_05_22/2105_van_toan_xczx.jpg", "head" : "King’s Cup 2019: Ít cơ hội cho tân binh?", "desc" : "TP - Với thời gian tập trung ngắn, giải lại chỉ có tính chất giao hữu, HLV Park Hang Seo sẽ không có điều kiện để gọi nhiều cầu thủ lên tuyển Việt Nam tại King’s Cup 2019 sắp tới.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/kings-cup-2019-it-co-hoi-cho-tan-binh-1418743.tpo" } ] }