{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/cqjwqcqdh/2017_05_09/benh_vien_rimp.jpg", "head" : "Nữ bệnh nhân tố nam điều dưỡng xâm hại tình dục viết đơn bãi nại", "desc" : "Anh Minh thừa nhận có hành vi quấy rối tình dục với nữ bệnh nhân nhưng do cô gái từ chối giám định và viết đơn bãi nại nên cơ quan điều tra không đủ căn cứ xử lý hình sự.", "times" : "676 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/nu-benh-nhan-to-nam-dieu-duong-xam-hai-tinh-duc-viet-don-bai-nai-1147545.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_17/tien_phong_76_nu_ngu_phu_pham_thi_hue_cung_2_con_noi_bo_bien_chi_vua_may_man_thoat_chet_anh_nguyen_ngoc_rxjc.jpg", "head" : "Nữ ngư phủ sống sót diệu kỳ", "desc" : "TP - Rạng sáng, đang đánh cá gần trong bờ, bất ngờ chiếc ghe của chị Phạm Thị Huệ (36 tuổi, xã Nghĩa An, TP Quảng Ngãi) bị sóng lớn đánh lật, trôi dạt ra ngoài xa tới 6 km. Suốt 4 giờ bơi ngửa để tìm kiếm cơ hội sống sót, chị Huệ rơi nước mắt khi nghĩ đến hai đứa con thơ dại ở nhà…", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nu-ngu-phu-song-sot-dieu-ky-1389568.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_16/tien_phong_76_anh_2_momz.jpeg", "head" : "Phụ huynh cấp tốc đưa con đi xét nghiệm sán: Ai giám sát bữa ăn của trẻ?", "desc" : "TP - Trong ngày 16/3, Bệnh viện nhiệt đới T.Ư như vỡ trận vì có hàng trăm phụ huynh ở huyện Thuận Thành (Bắc Ninh) đưa con đi xét nghiệm sán do trước đó phát hiện 62 trẻ nhiễm sán lợn. Sự việc gióng lên hồi chuông báo động cho nhiều trường học. Riêng phụ huynh có con đến trường không tránh khỏi tâm lý hoang mang, lo lắng về bữa ăn của trẻ.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/giao-duc/phu-huynh-cap-toc-dua-con-di-xet-nghiem-san-ai-giam-sat-bua-an-cua-tre-1389561.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_16/tien_phong_76_5_cung_ngu_dan_van_chuyen_ca_len_thung_vbvt.jpg", "head" : "Chuyện của người cựu binh Mỹ làm đại sứ nước mắm", "desc" : "TP - Hôm nay tôi sẽ kể cho các bạn nghe một câu chuyện đặc biệt. Một câu chuyện về nước mắm Việt Nam”. Người đàn ông da trắng thốt lên, nâng ly rượu trên tay, rồi nheo mắt nhìn những người xung quanh chiếc bàn dài đặt tại sảnh khách sạn Thăng Long.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/chuyen-cua-nguoi-cuu-binh-my-lam-dai-su-nuoc-mam-1389510.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_16/1_1__qajo.jpg", "head" : "Tài xế hốt hoảng khi thấy cụ bà nhặt rác giữa đường cao tốc", "desc" : "Sự việc xảy ra trên tuyến cao tốc Láng – Hòa Lạc, chiếc ôtô đang đi với tốc độ cao thì bất ngờ phát hiện cụ bà đứng nhặt rác giữa đường, may mắn tài xế không gây tai nạn.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tai-xe-hot-hoang-khi-thay-cu-ba-nhat-rac-giua-duong-cao-toc-1389522.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_16/tien_phong_76_pho_hang_mam_ahpu.jpg", "head" : "Tính cách 3 miền qua chai nước mắm", "desc" : "TP - Richard là thầy tu người Anh, ông ta sống ở xứ Đàng Ngoài mấy chục năm, đã viết cuốn “Lịch sử chính trị dân số tự nhiên xứ Đàng Ngoài” (xuất bản năm 1788 ở Paris). Richard rất ấn tượng với nước mắm nên mô tả khá kỹ chuyện làm ra thứ nước mặn chát này và “có loại ăn cả con cá, có loại chắt ra lấy nước, có loại khi ăn thì nghiền nát”. Dù giọng điệu chê bai, phán xét nhưng Richard phải thừa nhận “có thể tôi chưa ăn nên chưa biết nó ngon thế nào, và biết đâu tôi lại mê mẩn thì sao?”.", "times" : "23 phút trước", "links" : "https://www.tienphong.vn/van-hoa/tinh-cach-3-mien-qua-chai-nuoc-mam-1389508.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_17/tran_chien_rbgo.jpg", "head" : "Liệng trong miền lỗ mũi", "desc" : "TP - Duyên, hóm với trường liên tưởng rộng, Trần Chiến biến một câu chuyện muôn thuở thành một chủ đề thời sự. Nhìn ngược lại, một chủ đề (bỗng nhiên) trở thành thời sự đã được anh văn chương hóa tối đa.Tưởng như nước mắm thì giản dị chỉ là một món gia vị, hóa ra nước mắm lẩn quất vào mọi ngóc ngách của cuộc đời.", "times" : "20 phút trước", "links" : "https://www.tienphong.vn/van-hoa/lieng-trong-mien-lo-mui-1389569.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/wpxlldxwp/2018_07_15/a3_mrcd.jpg", "head" : "Nguyễn Duy: 'Không có chuyện tôi đạo thơ Xuân Quỳnh'", "desc" : "TPO - Nhà thơ Trần Mạnh Hảo nhận định Nguyễn Duy đạo thơ Xuân Quỳnh và ca dao. Nguyễn Duy phản bác điều này.", "times" : "244 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/nguyen-duy-khong-co-chuyen-toi-dao-tho-xuan-quynh-1301167.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/dbyxqdrsxr/2018_01_14/tho_01_xhvv.jpg", "head" : "Lại xảy ra vụ 'đạo' thơ vẫn được tặng giải thưởng?", "desc" : "TPO - Khi vụ việc Đạo thơ của nhà thơ Lê Huy Mậu chưa được làm rõ thì nhà thơ Nguyễn Thị Thanh Long lại tiếp tục bị dư luận cho rằng còn Đạo cả thơ của nhà thơ Thy Minh. Vụ việc xem ra ngày càng rối bởi tập thơ có các bài thơ bị Đạo lại nằm trong danh sách Tặng thưởng hội Nhà văn TPHCM năm 2017 đang gây ồn ào hiện nay.", "times" : "426 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/lai-xay-ra-vu-dao-tho-van-duoc-tang-giai-thuong-1232170.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_16/tien_phong_76_cong_phuong_oybc.jpg", "head" : "Tín hiệu vui cho Công Phượng", "desc" : "TP - Tiền đạo của đội tuyển Việt Nam được tung vào sân thi đấu gần 30 phút ở trận Incheon United gặp đội đầu bảng Sangju Sangmu thuộc vòng 3 giải K-League 1 (Hàn Quốc). Phút 65, HLV Jorn Andersen tung Công Phượng vào sân ở thời điểm Incheon United đang bị Sangju Sangmu dẫn trước một bàn.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/the-thao/tin-hieu-vui-cho-cong-phuong-1389520.tpo" } ] }