{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/30/anh-chup-man-hinh-2019-03-30-luc-15-15539526707461330550690.jpg", "head" : "Nghĩ những điều chưa ai làm", "desc" : "Hệ thống tính cước theo thời gian thực do Trần Văn Thuyết cùng đồng nghiệp phát triển đã giúp nhà mạng vận hành hiệu quả, tiết kiệm hàng chục triệu USD chi phí đầu tư", "times" : "36 phút trước", "links" : "http://nld.com.vn/thoi-su/nghi-nhung-dieu-chua-ai-lam-20190330203156665.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-30/6NewFolder/1-VFUO.jpg?width=1000", "head" : "Gặp sự cố “ngộp thở” trong căn phòng trọ 5m2, cô gái tự cứu mình bằng cuộn băng dính", "desc" : "Đó là một tình huống nhạy cảm mà nhiều người từng gặp trong cuộc sống hàng ngày, nhưng không phải ai cũng biết cách xử lý. Mẹo mà cô gái trẻ Hà T. áp dụng đã giúp cô nàng thoát nạn trong gang tấc, đáng để chị em học hỏi.", "times" : "49 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/gap-su-co-ngop-tho-trong-can-phong-tro-5m2-co-gai-tu-cuu-minh-bang-cuon-bang-dinh-3991735-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-30/6NewFolder/1-BPRH.jpg?width=1000", "head" : "Ông Đặng Lê Nguyên Vũ: Lấy vợ mới, vẫn sẽ tiếp tục giao hết tiền cho vợ giữ", "desc" : "Vụ ly hôn nghìn tỷ ồn ào của vợ chồng vua cà phê Việt đã khép lại với quyền điều hành Tập đoàn Trung Nguyên thuộc về Đặng Lê Nguyên Vũ. ", "times" : "44 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/ong-dang-le-nguyen-vu-lay-vo-moi-van-se-tiep-tuc-giao-het-tien-cho-vo-giu-3991754-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-30/6NewFolder/1-PMXG.jpg?width=1000", "head" : "Vụ đánh ghen kinh hoàng ở Hà Nội: Cô vợ tung tin nhắn khẳng định nạn nhân là kẻ thứ 3", "desc" : "Ngay sau khi cô nàng bị đánh ghen nhầm viết một bài thanh minh dài đầy oan ức trên mạng xã hội, chị vợ đã tung bằng chứng cho thấy chẳng có gì nhầm lẫn.", "times" : "39 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/vu-danh-ghen-kinh-hoang-o-ha-noi-co-vo-tung-tin-nhan-khang-dinh-nan-nhan-la-ke-thu-3-3991733-l.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/29/15/15-dia-diem-nguy-hiem-nhat-the-gioi-ma-con-nguoi-tung-o-9.jpg", "head" : "15 địa điểm nguy hiểm nhất thế giới mà con người từng ở", "desc" : "15. Ngôi làng The Cold Pole", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/nha-dep/15-dia-diem-nguy-hiem-nhat-the-gioi-ma-con-nguoi-tung-o-517154.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/15/be-gai-ung-thu-da-dan-khoe-lai.jpg", "head" : "Bé gái ung thư đã dần khỏe lại", "desc" : "“Sau một thời gian điều trị, hôm nay sức khỏe của cháu Cát Tường đã khỏe hơn nhiều. Gia đình chúng tôi rất vui vì có nhiều bạn đọc thương và chia sẻ giúp cháu có tiền chữa bệnh”, anh Khưu Sơn Bình chia sẻ.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/be-gai-ung-thu-da-dan-khoe-lai-516558.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/25/15/hoi-am-don-thu-ban-doc-cuoi-thang-3-2019.gif", "head" : "Hồi âm đơn thư Bạn đọc cuối tháng 3/2019", "desc" : "1. Bạn đọc-Thạc sĩ Phạm Văn Chung, Sở Tư pháp tỉnh Kon Tum gửi email ngày 25/3/2019 bày tỏ lo ngại về tình trạng học sinh phải ăn thực phẩm bẩn, kém an toàn xảy ra ngày càng nhiều trong các trường học do các em còn nhỏ chưa hiểu biết, chưa tự bảo vệ được mình. BĐ Văn Chung đề xuất ý kiến: Trong khi các cơ quan chức năng chưa có biện pháp thật sự hiệu quả, thì việc buộc ban giám hiệu, giáo viên ăn tập trung cùng học sinh tại bếp ăn trong trường học là giải pháp thiết thực nhất. Làm như vậy giáo viên chính là người giám sát, kiểm tra thực phẩm đưa vào bếp nhà trường. Giáo viên ăn chung cùng học sinh còn góp phần tránh tình trạng bớt xén khẩu phần ăn của các em. Như vậy, các bữa ăn sẽ có chất lượng và đảm bảo chất dinh dưỡng cho học sinh. Thực tế một số trường học ở một số địa phương đã thực hiện biện pháp này và mang lại kết quả khả quan. Trên thế giới một số nước cũng đã áp dụng biện pháp này. Xin chuyển đề xuất của BĐ Phạm Văn Chung đến các cơ quan chức năng đề nghị xem xét.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/hoi-am/hoi-am-don-thu-ban-doc-cuoi-thang-3-2019-515981.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/29/11/cau-be-5-tuoi-di-xa-mai-gui-10-trieu-dong-tu-thien-1.JPG", "head" : "Bé trai ung thư não qua đời vẫn làm từ thiện 10 triệu đồng", "desc" : "“Vì bệnh tình quá nặng, con đã đi xa mãi. Trong lúc khó khăn, gia đình được mọi người ủng hộ, giúp đỡ. Vậy tấm lòng mọi người gửi tặng cháu, chúng tôi xin chia sẻ với những trường hợp khác. Mong rằng con sẽ thanh thản ra đi, chị Nguyễn Thị Tuyết Nguyên tâm sự.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/be-trai-ung-thu-nao-qua-doi-van-lam-tu-thien-10-trieu-dong-517056.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/10/den-quoc-gia-chau-phi-nghien-an-thit-song.jpg", "head" : "Đất nước kỳ lạ, người dân nghiện ăn thịt sống", "desc" : "Người Ethiopia nói rằng thịt sống là loại thịt lành mạnh, tiếp thêm sinh lực cho cơ thể và giúp người khỏe khoắn. Đa số họ đều lờ đi những nguy cơ liên quan tới việc ăn thịt sống như bị giun sán hoặc nhiễm các vi khuẩn nguy hiểm gồm khuẩn salmonella và E-coli.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/the-gioi-do-day/den-quoc-gia-chau-phi-nghien-an-thit-song-516455.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/29/18/du-an-ca-voi-xanh-1.jpg", "head" : "Làm dự án 38 nghìn tỷ, PVN đòi bán điện giá cao", "desc" : "Bộ Công Thương vừa có báo cáo gửi Thủ tướng Chính phủ liên quan đến công tác thẩm định báo cáo nghiên cứu tiền khả thi dự án Nhà máy điện tuabin khí chu trình hỗn hợp miền Trung I và II.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/lam-nha-may-38-nghin-ty-pvn-muon-ban-dien-gia-cao-cho-evn-517186.html" } ] }