{ "items" : [ { "img" : "http://thanhtra.com.vn", "head" : "Nhiều chính sách ưu đãi doanh nghiệp khoa học và công nghệ", "desc" : "(Thanh tra) - Chính phủ ban hành Nghị định 13/2019/NĐ-CP về doanh nghiệp khoa học và công nghệ, trong đó có nhiều chính sách ưu đãi doanh nghiệp khoa học và công nghệ như miễn, giảm thuế thu nhập doanh nghiệp; miễn, giảm tiền thuê đất, thuê mặt nước; ưu đãi tín dụng;...", "times" : "4 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/nhieu-chinh-sach-uu-dai-doanh-nghiep-khoa-hoc-va-cong-nghe_t114c1068n144622" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/ngtmbh/2019_02_13/steven_mnuchin.jpg", "head" : "Mỹ khẳng định đàm phán thương mại với Trung Quốc diễn ra tốt đẹp", "desc" : "Bộ trưởng Tài chính Mỹ Steven Mnuchin cho rằng, đàm phán thương mại giữa nước này với Trung Quốc đang tiến triển tốt đẹp và hai nền kinh tế lớn nhất thế giới này đang nỗ lực đạt được một thỏa thuận.", "times" : "1 giờ trước", "links" : "http://vietnamplus.vn/my-khang-dinh-dam-phan-thuong-mai-voi-trung-quoc-dien-ra-tot-dep/552583.vnp" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/13/ava-1550053343656170413578-crop-15500533524301149079076.jpg", "head" : "Mục sở thị 3 thỏi son đỏ mà nàng nào cũng sẽ đổ gục nếu được tặng trong dịp đầu năm này", "desc" : "Đây đều là những thỏi son đỏ giới hạn cho dịp đầu năm đảm bảo đủ các yếu tố từ vẻ ngoài xinh xẻo cho đến màu son hợp nhãn khiến nàng nào cũng ưng.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/muc-so-thi-3-thoi-son-do-ma-nang-nao-cung-se-do-guc-neu-duoc-tang-trong-dip-dau-nam-nay-20190213172418195.chn" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/truong-le-quoc-tuan/2019/02/11/live-transcribe.jpg", "head" : "Android 10 sẽ có phần mềm hỗ trợ cho người khiếm thính", "desc" : "Trên Android 10 sẽ được Google hỗ trợ thêm hai phần mềm Live Transcribe và Sound Amplifier hỗ trợ cho người dùng khiếm thính.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/android-10-se-co-phan-mem-ho-tro-cho-nguoi-khiem-thinh-a421656.html" },  { "img" : "http://baochinhphu.vn", "head" : "Cẩn trọng thông tin quảng cáo thực phẩm bảo vệ sức khỏe trên một số website", "desc" : "(Chinhphu.vn) – Cục An toàn thực phẩm, Bộ Y tế vừa có thông báo cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe trên một số website. ", "times" : "4 giờ trước", "links" : "http://baochinhphu.vn/Suc-khoe/Can-trong-thong-tin-quang-cao-thuc-pham-bao-ve-suc-khoe-tren-mot-so-website/358982.vgp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/izhsa/2019_02_13/facebook_data.png", "head" : "Nhật Bản siết chặt chống độc quyền với các hãng công nghệ lớn", "desc" : "Chính phủ Nhật Bản chuẩn bị lập một cơ quan để giám sát chặt chẽ hơn các công ty công nghệ lớn như Facebook, Google trong bối cảnh mối lo ngại ngày càng tăng về độc quyền và xử lý dữ liệu người dùng.", "times" : "3 giờ trước", "links" : "http://vietnamplus.vn/nhat-ban-siet-chat-chong-doc-quyen-voi-cac-hang-cong-nghe-lon/552561.vnp" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/17/cac-trang-khieu-dam-danh-bac-dang-len-dua-ung-dung-len-iphone.jpg", "head" : "Các trang khiêu dâm, đánh bạc đang lén đưa ứng dụng lên iPhone", "desc" : "Sau khi Facebook và Google bị Apple thu hồi chứng chỉ doanh nghiệp - chương trình phát triển ứng dụng cho nội bộ doanh nghiệp - một cuộc điều tra mới đây của trang công nghệ TechCrunch đã tiết lộ thêm nhiều công ty khai thác, sử dụng ngoài các quy định của chương trình này.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/cong-dong-mang/cac-trang-khieu-dam-danh-bac-dang-len-dua-ung-dung-len-iphone-507836.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-13/40Tannien41-Mot-nam-thanh-cong--cua-Agribank-mien-Trung-2-1550031546-width500height375.jpg", "head" : "Một năm thành công vượt chỉ tiêu của Agribank miền Trung", "desc" : "(Dân Việt) Năm 2018, Văn phòng đại diện Agribank khu vực miền Trung (Agribank miền Trung) luôn bám sát định hướng của Chính phủ và Ngân hàng Nhà nước về chính sách tiền tệ và hoạt động ngân hàng, nhờ đó đơn vị đã hoàn thành vượt mức chỉ tiêu kế hoạch đề ra với những con số ấn tượng.", "times" : "3 giờ trước", "links" : "http://danviet.vn/nha-nong/mot-nam-thanh-cong-vuot-chi-tieu-cua-agribank-mien-trung-955230.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/17/who-canh-bao-nguy-hai-viec-su-dung-dien-thoai-thong-minh.jpg", "head" : "WHO cảnh báo nguy hại của việc sử dụng điện thoại thông minh", "desc" : "Trong nỗ lực bảo vệ thính giác, Tổ chức Y tế Thế giới và Liên minh Viễn thông Quốc tế (ITU) đã ban hành một tiêu chuẩn quốc tế không ràng buộc về sản xuất và sử dụng các thiết bị âm thanh.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/who-canh-bao-nguy-hai-cua-viec-su-dung-dien-thoai-thong-minh-507833.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/17/cac-cong-ty-cong-nghe-chua-quyet-liet-ngan-chan-lang-ma-truc-tuyen.jpg", "head" : "'Các công ty công nghệ chưa quyết liệt ngăn chặn lăng mạ trực tuyến'", "desc" : "Trả lời phỏng vấn nhà đồng sáng lập trang tin công nghệ Recode, nhà báo Kara Swisher , qua mạng xã hội Twitter, CEO Dorsey cho biết xét ở khía cạnh trách nhiệm công nghệ, ông chỉ tự chấm cho mình thang điểm C. Ông Dorsey cũng nhận định Twitter nói riêng và các công ty tại Thung lũng Silicon nói chung thời gian qua đã đạt một số tiến bộ, song còn rải rác, chưa đầy đủ và thậm chí còn tạo gánh nặng đối với các nạn nhân bị lăng mạ trực tuyến.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/cong-dong-mang/cac-cong-ty-cong-nghe-chua-quyet-liet-ngan-chan-lang-ma-truc-tuyen-507834.html" } ] }