{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/11/sang-tao-quyet-liet-hon-trong-thuc-hien-nhiem-vu-ngay-tu-dau-nam-113046.jpg", "head" : "Sáng tạo, quyết liệt hơn trong thực hiện nhiệm vụ ngay từ đầu năm", "desc" : "TTTĐ- Sáng 11/2 (tức mùng 7 tháng Giêng), đồng chí Hoàng Trung Hải, Ủy viên Bộ Chính trị, Bí thư Thành ủy, Trưởng đoàn đại biểu Quốc hội TP Hà Nội đã dự gặp mặt, chúc Tết tập thể cán bộ, công chức, viên chức cơ quan Văn phòng Thành ủy, Văn phòng HĐND thành phố, Văn phòng UBND thành phố và Văn phòng Đoàn đại biểu Quốc hội thành phố.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/sang-tao-quyet-liet-hon-trong-thuc-hien-nhiem-vu-ngay-tu-dau-nam-d2062422.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/11/img9385-1549859719632423915331.jpg", "head" : "ĐH sẽ thay đổi thế nào khi áp dụng Luật Giáo dục ĐH sửa đổi?", "desc" : "(NLĐO)- Những thay đổi mang tính đột phá của luật sẽ giúp chất lượng giáo dục ĐH được cải thiện đáng kể, nhân lực được đào tạo ra sẽ đáp ứng yêu cầu nhân lực cho phát triển kinh tế, xã hội của đất nước cũng như hội nhập quốc tế.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/giao-duc-khoa-hoc/dh-se-thay-doi-the-nao-khi-ap-dung-luat-giao-duc-dh-sua-doi-20190211114114526.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/11/518200187791110924662825800807706428178432nzvaw-1549859119715676551461.jpg", "head" : "Xe khách chở 60 người “làm xiếc” trên cao tốc rồi húc vào xe CSGT", "desc" : "(NLĐO)- Chiếc xe khách nhồi nhét tới 60 người lưu thông trên cao tốc Pháp Vân-Cầu Giẽ-Ninh Bình, khi bị phát hiện, tài xế điều khiển xe bỏ chạy, đánh võng và húc vào xe CSGT làm nhiệm vụ.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/xe-khach-cho-60-nguoi-lam-xiec-tren-cao-toc-roi-huc-vao-xe-csgt-2019021111331548.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/11/phan-doi-15498604588091644459333.jpg", "head" : "Nhà máy xử lý rác thải gây ô nhiễm, người dân dựng rạp chặn trước cổng", "desc" : "(NLĐO)- Cho rằng nhà máy xử lý rác thải Phú Hà gây ô nhiễm nghiêm trọng, khiến cuộc sống của họ bị đảo lộn hoàn toàn, nhiều người dân ở xã Kỳ Tân, huyện Kỳ Anh (Hà Tĩnh) đã tập trung ra dựng rạp trước cổng nhà máy để phản đối.", "times" : "58 phút trước", "links" : "http://nld.com.vn/thoi-su/nha-may-xu-ly-rac-thai-gay-o-nhiem-nguoi-dan-dung-rap-chan-truoc-cong-20190211115151522.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/dienns/2019-02-08/can-bo-quan-ly-giao-duc-IBWL.jpg?width=1000", "head" : "Khi cán bộ quản lý giáo dục mắc kẹt giữa quản lý và chuyên môn", "desc" : "GD&TĐ - Theo GS.TS Nguyễn Thị Mỹ Lộc – nguyên Giám đốc Trường đại học Giáo dục (Đại học Quốc gia Hà Nội), một trong những đặc điểm phân biệt cơ sở giáo dục với các tổ chức khác là các nhà chuyên môn chiếm tuyệt đại đa số trong số thành viên của tổ chức.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/khi-can-bo-quan-ly-giao-duc-mac-ket-giua-quan-ly-va-chuyen-mon-3980616-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/dinhdung/022019/11/11/in_article/croped/4836_TD_Son_La.jpg?randTime=1549862182", "head" : "EVN đảm bảo điện an toàn, ổn định trong dịp Tết Nguyên đán Kỷ Hợi 2019", "desc" : "Trong dịp Tết nguyên đán Kỷ Hợi 2018 vừa qua – từ ngày 2/2 đến hết ngày 10/2/2019 (tức từ ngày 28 tháng Chạp năm Mậu Tuất đến hết ngày mồng 6 Tết Kỷ Hợi), Tập đoàn Điện lực Việt Nam (EVN) đã đảm bảo cung cấp điện an toàn, ổn định phục vụ nhân dân cả nước", "times" : "1 giờ trước", "links" : "https://congthuong.vn/evn-dam-bao-dien-an-toan-on-dinh-trong-dip-tet-nguyen-dan-ky-hoi-2019-115657.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/phat-dong-phong-trao-thi-dua-tai-cong-ty-yen-sao-khanh-hoa-1.jpg", "head" : "Phát động phong trào thi đua tại Công ty Yến sào Khánh Hòa", "desc" : "Thay mặt lãnh đạo công ty, ông Lê Hữu Hoàng – Chủ tịch Hội đồng thành viên Công ty Yến sào Khánh Hòa cho biết: Năm 2019, Công ty sẽ phấn đấu thực hiện doanh thu đạt 5.525 tỷ đồng, tăng 102,08% so với năm 2018; lợi nhuận đạt 255 tỷ đồng, tăng 103,91%; nộp ngân sách 570 tỷ đồng, tăng 103,07%. Trong năm 2019, cùng với quản lý, bảo vệ, khai thác yến sào tại các hàng, đảo yến trên địa bàn, ngăn chặn các đối tượng săn bắt chim yến trái phép, Công ty sẽ tiếp tục thực hiện các giải pháp kỹ thuật, nhân đàn, di đàn, phát triển quần thể chim yến; thực hiện các giải pháp kỹ thuật nâng cao chất lượng, sản lượng yến sào đảo thiên nhiên; tiếp tục thực hiện đề án quy hoạch hang đảo yến giai đoạn 2014-2020, phát triển hang yến và đảo yến mới trên địa bàn tỉnh. Trong năm nay, Công ty sẽ tiếp tục cổ phần hóa 8 công ty TNHH một thành viên và thoái vốn nhà nước tại các công ty cổ phần theo đúng lộ trình; trong quý II năm nay sẽ hoàn thiện 100% cơ sở hạ tầng cụm Công nghiệp Sông Cầu, bàn giao cho các nhà đầu tư thứ cấp…", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/hop-tac/yen-sao-khanh-hoa/phat-dong-phong-trao-thi-dua-tai-cong-ty-yen-sao-khanh-hoa-507341.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/dat-nuoc-dang-mong-cho-nhung-quyet-sach-but-pha-cua-bo-tt.jpg", "head" : "Đất nước đang mong chờ những quyết sách bứt phá của Bộ TT&TT", "desc" : "Tại cuộc gặp mặt cán bộ công nhân viên chức đầu Xuân Kỷ Hợi sáng nay, Bộ trưởng TT&TT Nguyễn Mạnh Hùng cho hay, năm 2018, chúng ta đã vạch ra những định hướng cơ bản, những công việc quan trọng cho 2019 và những năm tới.", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/thong-tin-truyen-thong/dat-nuoc-dang-mong-cho-nhung-quyet-sach-but-pha-cua-bo-tt-tt-507321.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1549860107035-1549860107783-crop-1549860168180106411653.jpg", "head" : "Campuchia: Phát hiện bom hẹn giờ tại sòng bạc", "desc" : "Ngày 10/2, lực lượng chức năng Campuchia đã phá tan âm mưu đánh bom tại một sòng bạc giáp biên giới với Thái Lan.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/campuchia-phat-hien-bom-hen-gio-tai-song-bac-20190211114352892.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/9609832-6672553-image-a-1241549769220568-15498596732651205072224-crop-15498599361481377431403.jpg", "head" : "Đời không là mơ: Gia đình Úc vật lộn trở về cuộc sống thực sau 1 năm rong ruổi khắp nước trên xe tải", "desc" : "Cuộc vui nào cũng đến lúc tàn, giống như nỗi lòng chúng ta khi hết Tết vậy.", "times" : "56 phút trước", "links" : "http://kenh14.vn/doi-khong-la-mo-gia-dinh-uc-vat-lon-tro-ve-cuoc-song-thuc-sau-1-nam-rong-ruoi-khap-nuoc-tren-xe-tai-20190211114021408.chn" } ] }