{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/06/10/cu-mai-55-tuoi-gia-hon-2-ty-thu-hut-hang-nghin-nguoi-den-chup-anh-ngay-dau-nam.jpg", "head" : "'Cụ mai' 55 tuổi, giá hơn 2 tỷ thu hút hàng nghìn người đến chụp ảnh ngày đầu năm", "desc" : "(Theo VTC News)", "times" : "4 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/cu-mai-55-tuoi-gia-hon-2-ty-thu-hut-hang-nghin-nguoi-den-chup-anh-ngay-dau-nam-506866.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-06/ong-Trump-chinh-thuc-cong-bo-thoi-gian-thuong-dinh-My---Trieu-tai-Viet-Nam-trump-kim-1549424522-width940height627.jpg", "head" : "Ông Trump chính thức công bố thời gian thượng đỉnh Mỹ - Triều tại Việt Nam", "desc" : "(Dân Việt) Tổng thống Mỹ Donald Trump vừa chính thức tuyên bố hội nghị thượng đỉnh lần hai với nhà lãnh đạo Triều Tiên Kim Jong-un sẽ diễn ra tại Việt Nam, CNN đưa tin.", "times" : "4 giờ trước", "links" : "http://danviet.vn/the-gioi/ong-trump-chinh-thuc-cong-bo-thoi-gian-thuong-dinh-my-trieu-tai-viet-nam-953976.html" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_06/Round-About1.jpg", "head" : "Những hợp đồng đầu tư hàng nghìn tỷ đồng đầu năm mới", "desc" : "(Chinhphu.vn) - Những ngày đầu tiên của năm mới 2019 và Xuân Kỷ Hợi, nhiều địa phương đã trao giấy chứng nhận đầu tư và ký kết hợp đồng cho hàng loạt dự án đầu tư trong nước và ngoài nước.", "times" : "4 giờ trước", "links" : "http://baochinhphu.vn/Kinh-te/Nhung-hop-dong-dau-tu-hang-nghin-ty-dong-dau-nam-moi/358646.vgp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/xpcwvovt/2019_02_06/ttxvn_gia_vang.jpg", "head" : "Lo ngại căng thẳng thương mại Mỹ-Trung, vàng thế giới tăng giá", "desc" : "Giá vàng giao ngay tăng 0,2% lên 1.314,66 USD/ounce vào khoảng 2 giờ sáng (giờ Việt Nam) sau khi chạm mức thấp nhất kể từ ngày 29/1 (1.308,20 USD/ounce) trước đó.", "times" : "4 giờ trước", "links" : "http://vietnamplus.vn/lo-ngai-cang-thang-thuong-mai-mytrung-vang-the-gioi-tang-gia/551692.vnp" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/06/08/doanh-nhan-tuoi-hoi-1.jpg", "head" : "Những doanh nhân Việt tuổi Hợi nổi danh trên thương trường", "desc" : "Trong danh sách trên, có nhiều cái tên rất nổi tiếng như ông Đặng Lê Nguyên Vũ - Chủ tịch Trung Nguyên; ông Nguyễn Xuân Phú - Chủ tịch HĐQT Tập đoàn Sunhouse; ông Hồ Quỳnh Hưng - Chủ tịch HĐQT Công ty cổ phần Điện Quang, cùng sinh năm 1971…Bên cạnh đó, những doanh nhân thành đạt tuổi Hợi không thể không kể đến: Bà Lê Thị Băng Tâm (1947) - Chủ tịch HDBank; ông Trương Gia Bình - Chủ tịch FPT; ông Nguyễn Bá Dương - Chủ tịch HĐQT Coteccons; bà Đặng Thị Hoàng Yến - Chủ tịch HĐQT Tân Tạo; ông Vũ Văn Tiền - Chủ tịch Geleximco (cùng sinh năm 1959)...Theo các chuyên gia phong thủy, người tuổi Hợi vốn mang nhiều phúc khí, gặp được nhiều may mắn và có khát vọng lớn về sự giàu sang, phú quý. Thành công đến với họ không quá khó khăn nhưng cũng không quá nhanh mà từ từ từng bước vững chắc. Với người tuổi Hợi, trở nên thành đạt, giàu có nhìn chung có phần thuận lợi hơn một số con giáp khác.", "times" : "5 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/nhung-doanh-nhan-viet-tuoi-hoi-noi-danh-tren-thuong-truong-506847.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/06/mung-1-tet-nguyen-dan-gia-cac-mat-hang-tai-sieu-thi-giu-on-dinh-081638.jpg", "head" : "Mùng 1 Tết Nguyên đán, giá các mặt hàng tại siêu thị giữ ổn định", "desc" : "TTTĐ - Theo Bộ Công thương, ngày Mùng 1 Tết Nguyên đán Kỷ Hợi 2019, nhân dân chủ yếu đi chơi Tết, thăm hỏi, lễ chùa đầu năm, hoạt động mua bán hàng hóa rất ít do phần lớn các cơ sở kinh doanh đều nghỉ Tết.", "times" : "6 giờ trước", "links" : "https://tuoitrethudo.com.vn/mung-1-tet-nguyen-dan-gia-cac-mat-hang-tai-sieu-thi-giu-on-dinh-d2062295.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/6/dsc1421-1549415840026589786688.jpg", "head" : "Hiến kế để doanh nghiệp giảm lệ thuộc vào vốn ngân hàng", "desc" : "(NLĐO) – Đã có những tín hiệu tích cực khi một số doanh nghiệp huy động thành công hàng ngàn tỉ đồng trên thị trường vốn thông qua phát hành trái phiếu, giảm lệ thuộc vào tín dụng ngân hàng.", "times" : "6 giờ trước", "links" : "http://nld.com.vn/kinh-te/hien-ke-de-doanh-nghiep-giam-le-thuoc-vao-von-ngan-hang-20190206082219045.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/06/08/mo-hang-dip-tet.jpg", "head" : "Mở hàng vào ngày nào dịp Tết Kỷ Hợi 2019 là tốt nhất?", "desc" : "Theo quan niệm Á Đông, việc đi đứng, xuất hành, khai trương vào dịp đầu năm được người Việt chú trọng. Thế nên, họ thường chọn ngày tốt để khai trương hoặc khởi hành để mong một năm mới gặp may mắn, “đầu xuôi đuôi lọt”.", "times" : "6 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/mo-hang-vao-ngay-nao-dip-tet-ky-hoi-2019-la-tot-nhat-506846.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/05/ngan-ngo-set-danh-voi-giong-dao-quy-hiem-gia-hang-tram-trieu-201800.jpg", "head" : "Ngẩn ngơ “sét đánh” với giống đào quý hiếm giá hàng trăm triệu", "desc" : "Với giống đào Thất thốn, người ta không thể lý giải vì sao nụ hoa lại có thể bật ra từ những chai sần, khô khốc như thế mà bông vẫn to hơn bất kỳ loài hoa đào nào khác. Đặc biệt, với sắc đỏ đậm màu tiết dê thì màu hoa càng đỏ càng quý, bởi tượng trưng cho khí ấm mùa Xuân, hay quý phái như Thất thốn 5 cánh đơn lại đẹp kiểu mong manh, trong sáng rất khác biệt...", "times" : "6 giờ trước", "links" : "https://tuoitrethudo.com.vn/ngan-ngo-set-danh-voi-giong-dao-quy-hiem-gia-hang-tram-trieu-d2062289.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-01-29/Man-mo-hoi-ngot-thanh-qua-nguyen-huu-ha-1548735079-width680height473.jpg", "head" : "Khởi nghiệp nông nghiệp: Mặn mồ hôi, ngọt thành quả", "desc" : "(Dân Việt) Không còn là trào lưu, khởi nghiệp nông nghiệp đang trở thành một lựa chọn của nhiều người, nhất là thanh niên. Dù rằng chặng đường đó không trải đầy hoa hồng mà thấm đẫm mồ hôi, nước mắt, nhưng với nhiều người, thành quả của hiện tại đủ ngọt ngào để họ thấy con đường mình đã chọn là đúng đắn.", "times" : "6 giờ trước", "links" : "http://danviet.vn/tin-nong-nghiep/khoi-nghiep-nong-nghiep-man-mo-hoi-ngot-thanh-qua-952188.html" } ] }