{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/02/04/0302_info_kinh_te_ava.jpg", "head" : "Kinh tế tăng trưởng nhanh, đất nước vững bước phát triển", "desc" : "89 năm qua, dưới sự lãnh đạo sáng suốt của Đảng, từ một quốc gia chịu hậu quả nặng nề sau chiến tranh, Việt Nam đã thay đổi đáng kể, trở thành một nền kinh tế đa dạng và có sức bật tốt ở Đông Nam Á.", "times" : "3 giờ trước", "links" : "http://antt.vn/kinh-te-tang-truong-nhanh-dat-nuoc-vung-buoc-phat-trien-266153.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/05/tet-nguyen-dan-05.jpg", "head" : "Rửa xe ngày sát Tết: Giá tăng gấp đôi, xếp hàng chờ đợi", "desc" : "Năm nào cũng vậy, cứ vào dịp gần Tết, dịch vụ bảo dưỡng, tân trang xe lại nhộn nhịp hẳn lên bởi ai cũng muốn có xe sạch sẽ, ngon ghẻ để đi chơi Tết. Trong đó, rửa xe là dịch vụ có lượng khách hàng tăng đột biến, giá cũng tăng hơn nhiều so với ngày thường. Dịp Tết Nguyên đán năm nay, bắt đầu từ ngày 23 Âm lịch, các tiệm rửa xe máy, ô tô tại Hà Nội, TP.HCM lúc nào cũng trong tình trạng quá tải. Đặc biệt, từ ngày 28 Tết, lượng khách hàng rửa xe tại các tiệm rửa xe đã tăng gấp 3, gấp 4 lần so với ngày bình thường. Do đó, khách hàng có nhu cầu rửa xe phải chờ đợi rất lâu, có người phải chờ hàng tiếng đồng hồ mới tới lượt. Không những phải xếp hàng lâu, khách hàng còn phải trả mức giá gấp đôi ngày thường cho dịch vụ rửa xe những ngày cận Tết.  Tại Hà Nội, ở nhiều tiệm sửa xe, nếu ngày thường giá rửa xe máy chỉ vào khoảng 20.000 - 25.000 đồng nhưng những ngày sát Tết giá đã tăng lên 40.000-50.000 đồng.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/rua-xe-ngay-sat-tet-gia-tang-gap-doi-xep-hang-cho-doi-506666.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ovunjht/2019_02_02/aeroflottupolevtu-1441977volpati-1_stwv_thumb.jpg", "head" : "Nga phát triển máy bay chở khách siêu thanh dựa trên Tu-160", "desc" : "(PLO)- Tổng thống Putin đưa ra ý tưởng này khi quan sát một chuyến bay thử của loại máy bay ném bom chiến lược Tu-160.", "times" : "3 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/nga-phat-trien-may-bay-cho-khach-sieu-thanh-dua-tren-tu160-815930.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/03/tran-hung-huy-1549066089849.png", "head" : "Gia đình quyền lực, giàu có bậc nhất giới ngân hàng Việt: Cú chuyển bất ngờ", "desc" : "Trong những ngày cuối năm Mậu Tuất, gia đình Chủ tịch HĐQT ACB bất ngờ công bố kế hoạch chuyển nhượng cổ phần với quy mô lớn, lên đến 51 triệu cổ phiếu...", "times" : "3 giờ trước", "links" : "http://antt.vn/gia-dinh-quyen-luc-giau-co-bac-nhat-gioi-ngan-hang-viet-cu-chuyen-bat-ngo-266136.htm" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/01/13/xay-dung-nen-nong-nghiep-thong-minh-hoi-nhap-quoc-te-105835.jpg", "head" : "Xây dựng nền nông nghiệp thông minh, hội nhập quốc tế", "desc" : "TTTĐ - Năm 2018, ngành nông nghiệp Việt Nam đã có nhiều điểm nhấn nổi bật, trong đó, tốc độ tăng trưởng GDP ngành năm 2018 đạt khoảng 3,6%, kim ngạch xuất khẩu NLTS năm 2018 đạt khoảng trên 40 tỷ USD... Nhân dịp đầu xuân Kỷ Hợi, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường đã có buổi trò chuyện cùng phóng viên báo Tuổi trẻ Thủ đô về toàn cảnh bức tranh nông nghiệp trong năm qua.", "times" : "4 giờ trước", "links" : "https://tuoitrethudo.com.vn/xay-dung-nen-nong-nghiep-thong-minh-hoi-nhap-quoc-te-d2061322.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-nham/2019/02/04/sat-tet-tieu-thuong-dong-loat-xa-hang-gia-re-de-ve-an-tet.jpg", "head" : "Đồng Nai: Tiểu thương đồng loạt xả hàng giá rẻ về đón giao thừa", "desc" : "Nhiều tiểu thương cho biết hiện tại chỉ còn ít giờ nữa sẽ bước qua năm mới nhưng hoa vẫn còn rất nhiều nên phải xả hàng để về đón giao thừa cùng gia đình.", "times" : "4 giờ trước", "links" : "http://nguoiduatin.vn/dong-nai-tieu-thuong-dong-loat-xa-hang-gia-re-ve-don-giao-thua-a421083.html" },  { "img" : "https://images.vov.vn/fb/Uploaded/mGEXs9Y4VchrWhdTzAag/2019_01_31/b81b184f_brexit_impacts_eu_uk_3_MTNH.jpg", "head" : "Brexit sẽ giáng một đòn nặng vào việc sản xuất xe nội địa", "desc" : "Mối lo ngại về Brexit tiếp tục tăng cao khi dường như ngày càng có nhiều khả năng Anh sẽ phải rời khỏi Liên minh châu Âu mà không có thỏa thuận", "times" : "4 giờ trước", "links" : "http://vov.vn/oto-xe-may/oto/brexit-se-giang-mot-don-nang-vao-viec-san-xuat-xe-noi-dia-871836.vov" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-03/6NewFolder/11112-FUMB.jpg?width=1000", "head" : "Siêu thị “thất thủ”, khách xếp hàng dài đến đêm chờ thanh toán", "desc" : "Lượng người mua tăng vọt, tại một số siêu thị trên địa bàn Hà Nội dù đồng hồ đã điểm 22 giờ đêm nhưng lượt khách xếp hàng chờ thanh toán vẫn khá đông.", "times" : "4 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/sieu-thi-that-thu-khach-xep-hang-dai-den-dem-cho-thanh-toan-3980042-l.html" },  { "img" : "http://img.giaoduc.net.vn/Uploaded/2019/junatm/2019_02_03/tien_si_nguyen_tri_hieu.jpg", "head" : "Kinh tế Việt Nam nhìn từ cuộc chiến thương mại Trung – Mỹ", "desc" : "(GDVN) - Năm 2019, nền kinh tế Việt Nam có nhiều khó khăn, thách thức và xen lẫn cơ hội để phát triển.", "times" : "5 giờ trước", "links" : "http://giaoduc.net.vn/Kinh-te/Kinh-te-Viet-Nam-nhin-tu-cuoc-chien-thuong-mai-Trung--My-post195440.gd" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/izhsa/2019_02_04/dfb299615c0eb72f1106db005252fd2c.png", "head" : "Doanh số iPhone tăng trưởng sau khi giảm giá bán tại Trung Quốc", "desc" : "Theo trang Feng, Apple đang chứng kiến ​​doanh số iPhone được cải thiện tại Trung Quốc sau một số đợt giảm giá gần đây với iPhone XR, XS, XS Max và các mẫu đời cũ hơn vào tháng 1.", "times" : "4 giờ trước", "links" : "http://vietnamplus.vn/doanh-so-iphone-tang-truong-sau-khi-giam-gia-ban-tai-trung-quoc/551522.vnp" } ] }