{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/02/05/cay-neu.jpg", "head" : "Cây nêu ngày Tết - nét đẹp văn hóa tâm linh của người Việt", "desc" : "Mỗi dịp Tết đến xuân về, người dân thường dựng cây nêu và coi đây là biểu tượng thiêng liêng tránh xui xẻo và mang lại may mắn cho gia chủ.", "times" : "9 phút trước", "links" : "http://antt.vn/cay-neu-ngay-tet-net-dep-van-hoa-tam-linh-cua-nguoi-viet-266232.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/05/pha-song-bac-tra-hinh-to-chuc-trong-dip-tet-nguyen-dan-ky-hoi-2019.jpg", "head" : "Phá sòng bạc trá hình trong đêm giao thừa", "desc" : "Tại sòng bạc, người tham gia đánh bạc đổi điểm trực tiếp với chủ theo tỷ lệ 100.000 đồng mua được 1.000 điểm. Sau khi khách chơi thắng thì chủ sẽ đổi điểm thành tiền với tỉ lệ tương đương.", "times" : "16 phút trước", "links" : "http://antt.vn/pha-song-bac-tra-hinh-trong-dem-giao-thua-266236.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/04/kbanhg.jpg", "head" : "Những món ăn độc đáo trong mâm cỗ ngày Tết của người Thái xứ Thanh", "desc" : "Ngày Tết chính là thời điểm quan trọng nhất trong năm đối với người Thái, những nét văn hóa độc đáo từ ngàn xưa cũng được thể hiện rõ nét nhất qua những món ăn hay phong tục đón Tết của đồng bào.", "times" : "10 phút trước", "links" : "http://antt.vn/nhung-mon-an-doc-dao-trong-mam-co-ngay-tet-cua-nguoi-thai-xu-thanh-266188.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/06/photo1532336446100-1532336446100341498349-15493633922931537506681.jpg", "head" : "Điểm mặt những lãnh đạo tuổi Hợi trong giới ngân hàng", "desc" : "Theo các nhà mệnh lý phương Đông xưa, những người sinh năm Hợi đa số có duyên với tiền bạc, nhưng lại không thu được những món lợi lớn, kết quả kinh doanh chỉ ở mức “kha khá” mà thôi.", "times" : "11 phút trước", "links" : "http://antt.vn/diem-mat-nhung-lanh-dao-tuoi-hoi-trong-gioi-ngan-hang-266234.htm" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/mtpyelagtpy/2019_02_06/theresa_may_06.jpg", "head" : "Thủ tướng Anh Theresa May sẽ gặp Chủ tịch EC vào ngày 7/2", "desc" : "Thủ tướng Anh Theresa May ngày 7/2 sẽ đến Brussels gặp Chủ tịch EC Jean-Claude Juncker để bàn về vấn đề nước Anh rời khỏi Liên minh châu Âu (EU).", "times" : "25 phút trước", "links" : "http://vietnamplus.vn/thu-tuong-anh-theresa-may-se-gap-chu-tich-ec-vao-ngay-72/551675.vnp" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_02_03/bao_dom_dong_vat_quy_hiem7181382_322019.jpg", "head" : "Sao la lọt top 10 loài động vật có nguy cơ tuyệt chủng cao nhất", "desc" : "VietTimes -- Đối với một số loài động vật hoang dã, thời gian sống của chúng đang cạn kiệt dần. Con người là mối đe dọa lớn nhất đối với sự sống còn của các loài có nguy cơ tuyệt chủng thông qua nạn săn trộm, hủy hoại môi trường sống và ảnh hưởng của biến đổi khí hậu.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/sao-la-lot-top-10-loai-dong-vat-co-nguy-co-tuyet-chung-cao-nhat-314908.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/05/Trucpt/5-2-hai-quan-nga.jpg?w=400", "head" : "BVPL: Kinh ngạc với hệ thống vũ khí mới không bắn đạn của Hải quân Nga", "desc" : "(BVPL)-Công ty Cổ phần Điện toán Điện tử Liên bang Nga (Ruselectronic) trực thuộc Tập đoàn Công nghệ Quốc gia Rostec đã bắt đầu cung cấp cho Hải quân nước này các trạm giao thoa quang âm 5P-42 Filin có thể gây choáng và làm mù kẻ thù tạm thời, Thông tấn RIA Novosti đưa tin hôm 4 2.", "times" : "44 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/kinh-ngac-voi-he-thong-vu-khi-moi-khong-ban-dan-cua-hai-quan-nga-65039.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/05/08/tet-la-mot-ky-nghi-dai-2.jpg", "head" : "Tết là một kỳ nghỉ dài", "desc" : "Quê nội tôi là một huyện miền núi nghèo ở Nghệ An. Cuối năm thường là một dịp mua sắm thịnh soạn: nhà nhà sẽ cố gắng phóng tay một chút vào những phiên chợ cuối để ăn Tết được tươm tất. Kí ức của tôi về những phiên chợ Tết miền quê là những sắc màu sặc sỡ của vải vóc và quần áo, âm thanh náo nhiệt từ tiếng người và tiếng gà lợn, cùng với hàng đoàn người chen chúc trong khu chợ lấm lem bùn đất. Đứa trẻ nào cũng chờ bà hay mẹ đi chợ về, để được thêm mấy món đồ ngọt khác với ngày thường. Đó là kí ức của những ngày thiếu thốn nhưng nhiều niềm vui, những ngày thực sự “có không khí Tết”.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/blog/tet-la-mot-ky-nghi-dai-506778.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/30/12/cau-be-buoc-ra-tu-can-biet-thu-khien-nhieu-tre-ngheo-nguong-mo.jpg", "head" : "Cậu bé bước ra từ căn biệt thự sau ngày Tết khiến trẻ nghèo ngưỡng mộ", "desc" : "Sinh ra trong một gia đình có ông nội là người giàu có, sở hữu căn biệt thự kiểu Pháp to đẹp nhất nhì làng Nha Xá, Duy Tiên, Hà Nam nửa đầu thế kỷ trước, ông Phạm Khắc Tiệp (SN 1949) đã từng trải qua những cái Tết đáng nhớ.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/gia-dinh/ky-uc-ngay-tet-cua-cau-be-song-trong-biet-thu-o-ha-nam-505880.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/05/trungphi.jpg", "head" : "Ký kết thỏa thuận chấm dứt giao tranh với 14 nhóm vũ trang", "desc" : "Chính phủ Cộng hòa (CH) Trung Phi và 14 nhóm vũ trang ngày 5/2 đã ký thỏa thuận hòa bình mới nhằm chấm dứt nhiều năm giao tranh khiến hàng nghìn người thiệt mạng. Đây là thỏa thuận thứ 7 được 2 bên ký kết từ 2012.", "times" : "1 giờ trước", "links" : "http://antt.vn/ky-ket-thoa-thuan-cham-dut-giao-tranh-voi-14-nhom-vu-trang-266238.htm" } ] }