{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/08/xuc-dong-buoi-giao-luu-voi-cac-cuu-binh-dien-bien-phu.jpg", "head" : "Xúc động buổi giao lưu với các cựu binh Điện Biên Phủ", "desc" : "Nhân kỷ niệm 65 năm chiến thắng Điện Biên Phủ (7/5/1954 – 7/5/2019), trong khuôn khổ Cuộc đua xe đạp “Về Điện Biên Phủ -2019, Cúp báo Quân đội Nhân dân” ngày 5/5 tại TP Điện Biên Phủ (tỉnh Điện Biên), Tập đoàn Mai Linh đã tổ chức giao lưu gặp gỡ các cựu chiến binh tham gia chiến dịch Điện Biên Phủ.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/van-hoa/xuc-dong-buoi-giao-luu-voi-cac-cuu-binh-dien-bien-phu-tintuc436325" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/08/cach-xac-dinh-thoi-gian-lam-viec-de-tuyen-thang-cong-chuc.jpg", "head" : "Điều kiện, tiêu chuẩn tuyển thẳng công chức", "desc" : "Để xác định thời gian 5 năm đã công tác ở vị trí việc làm yêu cầu trình độ đào tạo đại học phải căn cứ vào thời điểm có quyết định xếp lương theo ngạch hoặc chức danh nghề nghiệp có trình độ đào tạo đại học và sổ BHXH ghi nhận thời điểm đóng BHXH bắt buộc theo tiền lương của ngạch hoặc chức danh nghề nghiệp có trình độ đào tạo đại học.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tu-van-phap-luat/cach-xac-dinh-thoi-gian-lam-viec-de-tuyen-thang-cong-chuc-tintuc436320" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/08/thu-tuong-du-dien-dan-thuc-day-nganh-cong-nghiep-100-ty-usd.jpg", "head" : "Thủ tướng dự diễn đàn thúc đẩy ngành công nghiệp 100 tỷ USD", "desc" : "Ngày mai, 9/5, Thủ tướng Chính phủ Nguyễn Xuân Phúc dự và phát biểu chỉ đạo tại Diễn đàn quốc gia phát triển DN công nghệ lần đầu tiên tổ chức tại Việt Nam với chủ đề “Khát vọng, tầm nhìn và định hướng phát triển vì một Việt Nam hùng cường” và với khẩu hiệu hành động “Make in Vietnam”.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/thu-tuong-du-dien-dan-thuc-day-nganh-cong-nghiep-100-ty-usd-tintuc436323" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/07/a_72251859.jpg", "head" : "Tiếp tục dự án lấn sông Hàn dễ hơn nhiều nhưng... - DVO - Báo Đất Việt", "desc" : "Cho tiếp tục triển khai dự án dễ hơn nhiều so với quyết định không cho tiếp tục triển khai dự án nhưng không nên vì ngại khó mà bất chấp.", "times" : "9 giờ trước", "links" : "http://baodatviet.vn/kinh-te/thi-truong/du-an-lan-song-han-can-quy-hoach-khoa-hoc-vi-dan-3379618/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/08/28158/1_815528.jpg", "head" : "Cử tri hoài nghi tính minh bạch của thang, bậc giá điện - DVO - Báo Đất Việt", "desc" : "Trong vấn đề này thì cử tri vẫn hoài nghi tính minh bạch hoạt động của EVN, trong đó có tính hợp lý của thang, biểu giá điện", "times" : "32 phút trước", "links" : "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/cu-tri-hoai-nghi-tinh-minh-bach-cua-thang-bac-gia-dien-3379669/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/08/432159/594107bcc4618807798b456c_8159137.jpg", "head" : "Trung Quốc rót tiền vào Mỹ kỷ lục, bất chấp đối đầu thương mại - DVO - Báo Đất Việt", "desc" : "Dù chính quyền Mỹ tăng cường kiểm soát đầu tư Trung Quốc vào Thung lũng Silicon.", "times" : "38 phút trước", "links" : "http://baodatviet.vn/the-gioi/tin-tuc-24h/trung-quoc-tang-dau-tu-vao-my-du-doi-dau-thuong-mai-3379670/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_05_08/hinh%20ky%20ket.jpeg", "head" : "Tìm hướng mở rộng xuất khẩu sang thị trường Đông Âu", "desc" : "(Chinhphu.vn) - Đông Âu là thị trường truyền thống, quan trọng của Việt Nam. Năm 2018, tổng kim ngạch thương mại hai chiều giữa Việt Nam với các nước khu vực Đông Âu đạt 10,1 tỷ USD. Để hỗ trợ các doanh nghiệp (DN) Việt Nam mở rộng xuất khẩu tại thị trường này, Bộ Công Thương sẽ tiếp tục tăng cường phối hợp với các nước trong khu vực, tổ chức thường xuyên các hoạt động xúc tiến thương mại và đầu tư hơn nữa.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Hoi-nhap/Tim-huong-mo-rong-xuat-khau-sang-thi-truong-Dong-Au/365394.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_05_08/huyen.jpg", "head" : "Điều tra mở rộng đường dây mua bán thận xuyên quốc gia", "desc" : "(Chinhphu.vn) - Cơ quan Cảnh sát điều tra (Bộ Công an) đang điều tra mở rộng vụ án “Mua bán bộ phận cơ thể con người” do Tôn Nữ Thị Huyền cầm đầu. Băng nhóm này hoạt động phạm tội tại TPHCM, Hà Nội và một số tỉnh trong cả nước.", "times" : "50 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Dieu-tra-mo-rong-duong-day-mua-ban-than-xuyen-quoc-gia/365392.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_05_08/xin_loi_vov_rqav.jpg", "head" : "Viện KSND tỉnh Tây Ninh xin lỗi người bị bắt oan cách đây 40 năm", "desc" : "(Chinhphu.vn) - Sáng 8/5, tại UBND xã Thanh Phước, huyện Gò Dầu, Viện KSND tỉnh Tây Ninh đã công khai xin lỗi, phục hồi danh dự cho ông Nguyễn Văn Dũng.", "times" : "31 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Vien-KSND-tinh-Tay-Ninh-xin-loi-nguoi-bi-bat-oan-cach-day-40-nam/365395.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_05_08/hinh1.1.jpg", "head" : "TPHCM mời gọi 210 dự án với tổng mức đầu tư hơn 1,18 triệu tỷ đồng", "desc" : "(Chinhphu.vn) -Tại Hội nghị Xúc tiến đầu tư vào TPHCM ngày 8/5, TPHCM đã giới thiệu, mời gọi đầu tư vào 210 dự án, với tổng nhu cầu vốn đầu tư là 1.183.610 tỷ đồng, tương đương 53.804 triệu USD, gồm các lĩnh vực: Hạ tầng giao thông; cơ sở hạ tầng; nông nghiệp; thương mại – dịch vụ; chỉnh trang đô thị; giáo dục; y tế; văn hóa – thể thao; du lịch – giải trí.", "times" : "37 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/TPHCM-moi-goi-210-du-an-voi-tong-muc-dau-tu-hon-118-trieu-ty-dong/365393.vgp" } ] }