{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-28/3-1551345261-width500height352.jpg", "head" : "Bí mật của phụ nữ: Chỉ liên quan đến chuyện tình dục", "desc" : "(Dân Việt) Kết quả khảo sát khiến nhiều chàng trai trẻ băn khoăn, không rõ người yêu mình liệu có đang giấu diếm một bí mật động trời nào đó hay không?", "times" : "15 phút trước", "links" : "http://danviet.vn/song-tre/bi-mat-cua-phu-nu-chi-lien-quan-den-chuyen-tinh-duc-959482.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-06/Vu-hang-chuc-ho-dan-kien-Tap-doan-Sao-Mai-trong-1-1551853480-width680height458.jpg", "head" : "Hàng chục hộ dân kiện Tập đoàn Sao Mai lật kèo: Toà án lên tiếng", "desc" : "(Dân Việt) Trong vụ việc hàng chục hộ dân xã An Hảo (huyện Tịnh Biên, tỉnh An Giang) kiện Tập đoàn Sao Mai lật kèo trong quá trình mua bán đất triển khai dự án điện năng lượng mặt trời 5.600 tỷ đồng, ông Phạm Minh Sang – Chánh án Tòa án nhân dân (TAND) huyện Tịnh Biên cho biết, đến nay đã có 29 đơn khởi kiện Tập đoàn Sao Mai được gửi đến TAND huyện.", "times" : "8 phút trước", "links" : "http://danviet.vn/ban-doc/hang-chuc-ho-dan-kien-tap-doan-sao-mai-lat-keo-toa-an-len-tieng-960969.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-07/Cuu-trong-tai-noi-tieng-nguoi-Anh-len-tieng-bat-ngo-ve-qua-phat-den-cho-MU-14-1551922047-width578height325.jpg", "head" : "Trọng tài FIFA lên tiếng bất ngờ về quả phạt đền cho M.U", "desc" : "(Dân Việt) Ông Peter Walton, một cựu trọng tài cấp FIFA nổi tiếng người Anh khẳng định quả phạt đền cho M.U ở phút cuối trận đấu với PSG đêm qua là chính xác.", "times" : "6 phút trước", "links" : "http://danviet.vn/the-thao/trong-tai-fifa-len-tieng-bat-ngo-ve-qua-phat-den-cho-mu-961231.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/dau-xuan-chuyen-hoi.jpg", "head" : "Đầu xuân, chuyện... Hợi", "desc" : "Trong 12 con vật của hệ can chi, lợn là con vật đứng ở vị trí cuối cùng và là một trong những con vật gần gũi nhất với đời sống của người Việt, với chức năng chủ yếu: nuôi lấy thịt. Rõ ràng, so với tất cả các thức ăn động vật khác, thịt lợn có mức độ phổ biến cao nhất, giá cả vừa phải nhất, là sự lựa chọn dễ dàng hơn nhiều so với thịt bò, thịt gà, cá (đều là những thứ đắt tiền hơn). Đầu xuân Kỷ Hợi, xin được hầu chuyện độc giả xoay quanh chú lợn.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/dau-xuan-chuyen-hoi-tintuc431313" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/nho-gia-viet-nam-nhung-chan-dung-tu-hoa.JPG", "head" : "Nho gia Việt Nam, những chân dung tự họa", "desc" : "Trong lịch sử mười thế kỷ của văn chương Việt Nam trung đại, xét về mặt loại hình tác giả, bộ phận cấu thành lớn nhất, quan trọng nhất, là văn chương nhà nho, lúc nào cũng dư thừa loại tác phẩm mang trong tiêu đề những cụm từ như “Cảm hoài”, “Thuật hoài”, “Ngôn hoài”, “Hữu cảm”, “Mạn hứng”, v.v...", "times" : "22 phút trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/nho-gia-viet-nam-nhung-chan-dung-tu-hoa-tintuc431314" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/07/4761059/chau-viet-cuong-lai-vai-lay-nhung-o-hoan-canh-khac_71057395_71057394.jpg", "head" : "Xét xử Châu Việt Cường: Vái lạy mẹ nạn nhân xin tha thứ - DVO - Báo Đất Việt", "desc" : "Tại Toà án nhân dân Thành phố Hà Nội, Châu Việt Cường đã chắp hai tay vái lạy, xin lỗi mẹ nạn nhân và mong tha thứ.", "times" : "35 phút trước", "links" : "http://baodatviet.vn/phap-luat/phap-dinh/chau-viet-cuong-lai-vai-lay-3375855/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/07/291131/gia-dat-01_71129915.jpg", "head" : "Cơn bão giá đất Phú Yên: Người ôm đất sau cùng sẽ ôm nợ! - DVO - Báo Đất Việt", "desc" : "Từ tháng 3/2018, giá đất ven biển ở Phú Yên bỗng dưng tăng thẳng đứng khi có nhiều người từ các tỉnh phía Bắc vào làm giá, hỏi mua ồ ạt. Nhưng chỉ vài tháng sau đó, việc giao dịch", "times" : "9 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/bong-bong-dat-phu-yen-da-vo-3375858/" },  { "img" : "http://admin.antt.vn/upload/2019/03/07/1_Ngan_hang_tot_nhat_TPBank.jpg", "head" : "Truyền thông quốc tế nhận định TPBank có dịch vụ khách hàng tốt nhất Việt Nam", "desc" : "Tạp chí Anh - Global Brands Magazine ấn tượng mạnh với khả năng đáp ứng dịch vụ ngân hàng 24/7 và nền tảng công nghệ hiện đại của TPBank so với các hệ thống ngân hàng khác nhau trên thế giới.", "times" : "15 phút trước", "links" : "http://antt.vn/truyen-thong-quoc-te-nhan-dinh-tpbank-co-dich-vu-khach-hang-tot-nhat-viet-nam-268312.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/07/chung cu.jpg", "head" : "Đề xuất xây dựng ‘Luật Chung cư’ tháo gỡ tranh chấp", "desc" : "Trong đề xuất mới đây của HoREA gửi Thủ tướng chính phủ, Bộ xây dựng về những phương án tháo gỡ vướng mắc, bất cập tại chung cư, trong đề xuất Luật Chung cư áp dụng thời gian tới.", "times" : "29 phút trước", "links" : "http://antt.vn/de-xuat-xay-dung-luat-chung-cu-thao-go-tranh-chap-268302.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_07/17_laxr.jpg", "head" : "Nông dân Mỹ mỏi mòn chờ thỏa thuận thương mại với Trung Quốc", "desc" : "TPO - Chị Lorenda Overman, một nông dân trồng ngô và đậu tương ở bắc Carolina, đang trong tình cảnh thua lỗ và chậm trả lương cho nhân viên kể từ cuộc chiến thương mại của Mỹ đánh thuế vào các sản phẩm nông nghiệp của Trung Quốc. Điều này khiến cho trang trại của chị bị thua lỗ lên tới 2 triệu USD.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/the-gioi/nong-dan-my-moi-mon-cho-thoa-thuan-thuong-mai-voi-trung-quoc-1385389.tpo" } ] }