{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/bao-ton-di-san-kien-truc-do-thi-tai-ha-noi-hoa-nhap-khong-hoa-tan.jpg", "head" : "Bảo tồn di sản kiến trúc đô thị tại Hà Nội: Hòa nhập, không hòa tan", "desc" : "Hà Nội còn hàng trăm biệt thự cổ đang bị xuống cấp, biến dạng, có nguy cơ sập đổ nếu không được duy tu, bảo tồn. Cùng với đó, với cách phân loại di sản như hiện nay, thì việc những công trình kiến trúc quy mô nhỏ, dù được xây dựng từ thời thuộc địa như nhà phố Pháp, bị “lãng quên” là điều rất dễ xảy ra. Có thể thấy việc bảo tồn kiến trúc đô thị Hà Nội đang xảy ra nhiều mâu thuẫn.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/bao-ton-di-san-kien-truc-do-thi-tai-ha-noi-hoa-nhap-khong-hoa-tan-tintuc433814" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/trach-nhiem-truoc-van-de-nong.jpg", "head" : "Trách nhiệm trước vấn đề nóng", "desc" : "3 trụ cột được Thủ tướng Nguyễn Xuân Phúc nhắc đến tại phiên họp Chính phủ thường kỳ tháng 3 là: Kinh tế, xã hội và môi trường. Nếu như trụ cột kinh tế có tốc độ tăng trưởng khá, môi trường ngày một được bảo vệ tốt hơn, thì gần đây lại nổi lên một số vấn đề xã hội gây bức xúc dư luận.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/trach-nhiem-truoc-van-de-nong-tintuc433808" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/tang-gia-sach-giao-khoa-thiet-lap-duong-day-nong-tiep-nhan-khuc-mac.jpg", "head" : "Tăng giá sách giáo khoa: Thiết lập đường dây nóng tiếp nhận khúc mắc", "desc" : "Theo thông tin mới nhất từ NXB Giáo dục Việt Nam, năm học 2019-2020, giá bán sách giáo khoa (SGK) lớp 1 - 12 sẽ tăng từ 6.500 đồng đến 25.000 đồng mỗi bộ, mức tăng bình quân mỗi cuốn từ 1.000 đến 1.800 đồng. SGK năm học 2019-2020 sẽ được phát hành từ tháng 4/2019 với số lượng 108 triệu bản.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/tang-gia-sach-giao-khoa-thiet-lap-duong-day-nong-tiep-nhan-khuc-mac-tintuc433805" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/noi-lo-rung-tu-nhien-bi-tac-dong-xau.jpg", "head" : "Nỗi lo rừng tự nhiên bị tác động xấu", "desc" : "Mới đây, Văn phòng Chính phủ có văn bản số 2240/VPCP-NN, ngày24/3/2019, yêu cầu UBND tỉnh Quảng Nam làm rõ và báo cáo một số vấn đề về dự án Khu du lịch sinh thái Cổng Trời Đông Giang, thuộc thôn A Sờ, xã Mà Cooih huyện Đông Giang, tỉnh Quảng Nam do Tập đoàn FVG làm chủ đầu tư.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/noi-lo-rung-tu-nhien-bi-tac-dong-xau-tintuc433803" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/lai-chuyen-ve-xe-buyt-dien-tu.jpg", "head" : "Lại chuyện vé xe buýt điện tử", "desc" : "Khoảng một tháng sau khi triển khai thí điểm chương trình sử dụng vé xe buýt điện tử trên 9 tuyến cho hành khách ở khu vực TP HCM, ghi nhận thực tế vẫn còn nhiều bất cập.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/xe/lai-chuyen-ve-xe-buyt-dien-tu-tintuc433798" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/doanh-nghiep-tu-nhan-van-gap-kho.jpg", "head" : "Doanh nghiệp tư nhân vẫn gặp khó", "desc" : "Các doanh nghiệp hiện đang bị hạn chế bởi chính sách và các quy định đặc thù, ví dụ chính sách lãi suất, chính sách tỷ giá hối đoái, rất nhiều thủ tục hành chính và quy định…. Cùng với đó các tác động kép đến từ giá chi phí đầu vào đang đè nặng doanh nghiệp.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/thi-truong/doanh-nghiep-tu-nhan-van-gap-kho-tintuc433797" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/doi-moi-thi-tuyen-lanh-dao-de-tang-tinh-canh-tranh.jpg", "head" : "Đổi mới thi tuyển lãnh đạo để tăng tính cạnh tranh", "desc" : "Mở rộng thi tuyển cạnh tranh để bổ nhiệm cán bộ lãnh đạo, quản lý cấp vụ, sở, phòng theo Nghị quyết 26-NQ/TW của Hội nghị Trung ương 7, khóa XII được coi là sự đổi mới, đột phá trong công tác tuyển dụng, qua đó có thể ngăn chặn được tình trạng “chạy chức, chạy quyền” tìm được người tài xứng đáng vào vị trí lãnh đạo. Tuy nhiên để thực hiện hiệu quả việc thi tuyển cạnh tranh chức danh lãnh đạo cần phải có một sự đổi mới trong cách thi tuyển.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/chinh-tri/doi-moi-thi-tuyen-lanh-dao-de-tang-tinh-canh-tranh-tintuc433796" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/02/ca-nuoc-co-4144-xa-dat-chuan-nong-thon-moi.jpg", "head" : "Cả nước có 4.144 xã đạt chuẩn nông thôn mới", "desc" : "Theo Văn phòng Điều phối nông thôn mới Trung ương, tính đến hết tháng 2/2019, cả nước có 4.144 xã đạt chuẩn nông thôn mới, tăng 306 xã so với cuối năm 2018.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/dan-toc/ca-nuoc-co-4144-xa-dat-chuan-nong-thon-moi-tintuc433670" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/xay-dung-he-thong-giao-ban-truc-tuyen-ket-noi-voi-mat-tran-63-tinh-thanh-pho.jpg", "head" : "Xây dựng hệ thống giao ban trực tuyến kết nối với Mặt trận 63 tỉnh, thành phố", "desc" : "Chiều 3/4, tại Hà Nội, ông Trần Thanh Mẫn, Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam đã chủ trì cuộc họp với Bộ Thông tin và Truyền thông nhằm thống nhất kế hoạch xây dựng Hệ thống giao ban trực tuyến nhằm phục vụ việc trao đổi thông tin giữa UBTƯ MTTQ Việt Nam và Mặt trận 63 tỉnh, thành phố.", "times" : "39 phút trước", "links" : "http://daidoanket.vn/mat-tran/xay-dung-he-thong-giao-ban-truc-tuyen-ket-noi-voi-mat-tran-63-tinh-thanh-pho-tintuc433829" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/dat-nong-nghiep-troi-theo-tau-cat.png", "head" : "Đất nông nghiệp trôi theo… tàu cát", "desc" : "Từ khi Công ty CP Vật tư và Xây dựng Đô thị Phú Thọ tiến hành khai thác cát trên sông Chảy (thuộc địa bàn xã Đông Khê, huyện Đoan Hùng, tỉnh Phú Thọ) thì nhiều diện tích đất sản xuất màu mỡ ven sông của người dân địa phương lần lượt bị sạt lở xuống sông.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/moi-truong/dat-nong-nghiep-troi-theo-tau-cat-tintuc433801" } ] }