{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/quylv/2019-04-25/1-WJCQ.jpg?width=1000", "head" : "Khỏi tố vụ án, khởi tố bị can vụ môi giới mại dâm lớn tại Quảng Bình", "desc" : "GD&TĐ - Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Bình vừa có quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam 3 tháng đối với Nguyễn Thị Tình - sinh năm 1981, quê quán: Sông Nhạn, Cẩm Mỹ, Đồng Nai, tạm trú tại phường Hải Thành, thành phố Đồng Hới, tỉnh Quảng Bình về hành vi môi giới mại dâm. ", "times" : "21 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/khoi-to-vu-an-khoi-to-bi-can-vu-moi-gioi-mai-dam-lon-tai-quang-binh-3998325-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenhanh/042019/25/15/in_article/croped/1707_DSC_9196.jpg?randTime=1556191274", "head" : "Doanh nghiệp nông nghiệp đầu tư vào đổi mới sáng tạo: Còn khiêm tốn", "desc" : "Đổi mới sáng tạo (R&D) được đánh giá là con đường đưa nông sản ra thị trường thế giới, tuy nhiên, doanh nghiệp (DN) nông nghiệp đầu tư vào hoạt động này vẫn còn rất khiêm tốn.", "times" : "33 phút trước", "links" : "https://congthuong.vn/doanh-nghiep-nong-nghiep-dau-tu-vao-doi-moi-sang-tao-con-khiem-ton-118870.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/042019/25/11/in_article/croped/3535_qte.jpg?randTime=1556191262", "head" : "CPTPP và áp lực đổi mới chính sách để tận dụng tối đa cơ hội thị trường", "desc" : "Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) được thiết lập để trở thành hiệp định thương mại biến đổi nhất trong nhiều thập kỷ. Điều làm cho FTA này trở nên quan trọng là bản chất sâu sắc, đan xen của các cam kết phản ánh chính xá", "times" : "29 phút trước", "links" : "https://congthuong.vn/cptpp-va-ap-luc-doi-moi-chinh-sach-de-tan-dung-toi-da-co-hoi-thi-truong-118827.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuhien/042019/25/17/in_article/croped/5839_mY_rYng_dYch_vY_tren_IB_VietABank.jpg?randTime=1556191181", "head" : "VietaBank mở rộng tiện ích thanh toán mới", "desc" : "Công ty Cổ phần Thanh toán Quốc gia Việt Nam (NAPAS) phối hợp với Ngân hàng TMCP Việt Á (VietABank) chính thức triển khai nhiều tiện ích thanh toán mới cho khách hàng bao gồm dịch vụ thanh toán hóa đơn và thanh toán trả sau qua ngân hàng.", "times" : "22 phút trước", "links" : "https://congthuong.vn/vietabank-mo-rong-tien-ich-thanh-toan-moi-118890.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/25/thanhht/pha-do3-9491-1556121718.jpg?w=400", "head" : "BVPL: Phá dỡ công trình vi phạm rừng phòng hộ Sóc Sơn", "desc" : "(BVPL)- Huyện Sóc Sơn đã triển khai công tác phá dỡ công trình vi phạm xây dựng trên đất rừng phòng hộ. Các cơ quan như Đội Quản lý trật tự xây dựng, Phòng Tài nguyên - Môi trường, Phòng Quản lý đô thị, Công an huyện… cùng phối hợp tổ chức cưỡng chế.", "times" : "19 phút trước", "links" : "https://baovephapluat.vn/kinh-te/do-thi-xay-dung/pha-do-cong-trinh-vi-pham-rung-phong-ho-soc-son-68741.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/25/tamtt/121639bat-rsxv-iuiv.jpg?w=400", "head" : "BVPL: (NÓNG) Bắt nguyên Chi cục trưởng Chi cục Thi hành án Dân sự", "desc" : "(BVPL)- Theo thông tin từ Cơ quan Điều tra VKSND tối cao, ngày 24 4, Cơ quan này đã ra quyết định khởi tố bị can, ra lệnh bắt bị can để tạm giam đối với Lý Phương Tùng (SN 1975, nguyên Chi cục trưởng Chi cục THADS huyện Châu Thành A, tỉnh Hậu Giang) để điều tra về tội “Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản”.", "times" : "16 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/khoi-to/nong-bat-nguyen-chi-cuc-truong-chi-cuc-thi-hanh-an-dan-su-68744.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/25/Vumanhha/h099.jpg?w=400", "head" : "BVPL: Bộ ngoại giao thông tin về tình hình sức khỏe Tổng Bí thư, Chủ tịch nước", "desc" : "(BVPL) - Người phát ngôn Bộ Ngoại giao khẳng định đồng chí Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng sẽ sớm trở lại làm việc bình thường.", "times" : "24 phút trước", "links" : "https://baovephapluat.vn/thoi-su/bo-ngoai-giao-thong-tin-ve-tinh-hinh-suc-khoe-tong-bi-thu-chu-tich-nuoc-68742.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/25/thanhht/6-dong-tam-iauo.jpg?w=400", "head" : "BVPL: Công bố kết quả rà soát kết luận thanh tra đất đai ở Đồng Tâm - Hà Nội", "desc" : "(BVPL)- Chiều 25 4, tại trụ sở UBND TP Hà Nội, Phó tổng Thanh tra Chính phủ Nguyễn Văn Thanh đã chủ trì cuộc họp công bố kết quả rà soát tính chính xác, hợp pháp của kết luận thanh tra toàn diện việc quản lý, sử dụng đất khu sân bay Miếu Môn (nằm trên địa giới xã Đồng Tâm, huyện Mỹ Đức, Hà Nội).", "times" : "21 phút trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/cong-bo-ket-qua-ra-soat-ket-luan-thanh-tra-dat-dai-o-dong-tam-ha-noi-68740.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/18/dieu-hoa-o-to-1.jpg", "head" : "Những sự cố điều hòa ô tô thường gặp nhất trong mùa hè", "desc" : "Dưới đây là 4 hỏng hóc thường gặp bạn nên lưu tâm để nhận biết chúng và tìm cách khắc phục.1. Điều hòa có mùiDấu hiệu nhận biết của hiện tượng này là điều hòa vẫn hoạt động bình thường nhưng xuất hiện mùi khó chịu.", "times" : "16 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-su-co-dieu-hoa-o-to-thuong-gap-nhat-trong-mua-he-526563.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/17/xe-gia-dinh-1.jpg", "head" : "3 mẫu xe gia đình 7 chỗ tầm giá 600 triệu nên mua thời điểm này", "desc" : "Mùa hè đang tới gần, những chuyến du lịch cùng các thành viên gia đình đang trở thành nhu cầu thiết yếu. Để chủ động trong chuyến đi, nhiều gia đình có nhu cầu sắm một mẫu xe 7 chỗ vừa túi tiền, đảm bảo tiện ích, rộng rãi…", "times" : "16 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/3-mau-xe-gia-dinh-7-cho-tam-gia-600-trieu-nen-mua-thoi-diem-nay-526561.html" } ] }