{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-lan-anh/2019/03/20/ll-cuu-ho-may-bay-bi-chay.jpg", "head" : "Máy bay chở 100 người bất ngờ bốc cháy", "desc" : "Khi máy bay chở 100 hành khách đang tìm cách hạ cánh tại sân bay Mehrabad ở thủ đô Tehran, Iran, thì xuất hiện ngọn lửa và tia lửa bắn ra từ phía sau. Khoảng 10 chiếc xe cứu thương đã được điều động đến hiện trường.", "times" : "30 phút trước", "links" : "http://nguoiduatin.vn/may-bay-cho-100-nguoi-bat-ngo-boc-chay-a426496.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-thi-bich/2019/03/19/phu-huynh-dua-con-xet-nghem-san-lon-3.jpg", "head" : "Vụ hàng trăm học sinh dương tính sán lợn: Nếu tôi là hiệu trưởng tôi sẽ xin từ chức!", "desc" : "Theo thạc sĩ giáo dục Phạm Phúc Thịnh, để xảy ra sự việc hàng trăm trẻ nhiễm sán lợn thì trách nhiệm thuộc về người bếp trưởng và hiệu trưởng của trường đó.", "times" : "41 phút trước", "links" : "http://nguoiduatin.vn/vu-hang-tram-hoc-sinh-duong-tinh-san-lon-neu-toi-la-hieu-truong-toi-se-xin-tu-chuc-a426442.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_03_18/hunglong9976907_1832019.jpg", "head" : "Làm kênh Hưng Long theo hợp đồng BT, Thanh Hóa phải đổi bao nhiêu đất?", "desc" : "VietTimes -- Một dự án đầu tư theo hình thức hợp đồng BT (xây dựng - chuyển giao) tại tỉnh Thanh Hóa với tổng mức đầu tư khoảng 76,2 tỷ đồng nhưng tổng diện tích đối ứng giao cho nhà đầu tư được điều chỉnh nhiều lần, qua các giai đoạn.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lam-kenh-hung-long-theo-hop-dong-bt-thanh-hoa-phai-doi-bao-nhieu-dat-318196.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/qjhmn/2019_03_19/vt_chu_tich8851903_1932019.jpg", "head" : "Lãnh đạo huyện Thuận Thành: 'Việc lựa chọn nhà cung cấp thực phẩm không hề có sự can thiệp'", "desc" : "VietTimes -- Chiều 19/3, Bộ Y tế có buổi làm việc với UBND huyện Thuận Thành, tỉnh Bắc Ninh xung quanh sự việc hàng trăm trẻ ở địa phương nghi nhiễm sán lợn. Ông Nguyễn Văn Phong -Phó Chủ tịch UBND tỉnh Bắc Ninh và ông Nguyễn Thanh Phong – Cục trưởng Cục ATTP (Bộ Y tế) chủ trì hội nghị.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lanh-dao-huyen-thuan-thanh-viec-lua-chon-nha-cung-cap-thuc-pham-khong-he-co-su-can-thiep-318289.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_03_19/stagecoachautonomousbusexterior155296656789416196961405618615_1932019.jpg", "head" : "Xe buýt không người lái ra đường ở Anh", "desc" : "Chiếc xe buýt không người lái cỡ lớn đầu tiên của Anh đã được đưa ra chạy ngoài đường vào ngày 18-3.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/xe-buyt-khong-nguoi-lai-ra-duong-o-anh-318254.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_19/evn766503_1932019.jpg", "head" : "Bắt mạch tài chính của EVN trước thềm tăng giá điện", "desc" : "VietTimes -- Đợt điều chỉnh tăng giá điện dự kiến sẽ diễn ra vào cuối tháng 3/2019 được trông đợi là một trong những giải pháp hiệu quả để lành mạnh hóa tình hình tài chính hiện nay cho EVN và các doanh nghiệp ngành điện, tiến tới đảm bảo sự phát triển bền vững. Tuy nhiên, thực trạng tài chính của EVN vẫn còn nhiều điểm mờ cần được làm rõ. ", "times" : "7 giờ trước", "links" : "http://viettimes.vn/bat-mach-tai-chinh-cua-evn-truoc-them-tang-gia-dien-318298.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjrfn/2019_03_18/vt_vtc_now9888068_1832019.jpg", "head" : "Thị trường OTT Việt -- Bánh ngon nhưng khó xơi?", "desc" : "VietTimes -- Một loại hình truyền hình trả tiền còn rất mới nhưng đã có con số ấn tượng về thuê bao, khiến nhiều người hình dung về một cú hích không xa cho thị trường truyền hình trả tiền. Nhưng đó mới là bề nổi, chỉ những người đang trong “cuộc đua” OTT truyền hình mới biết họ đang phải đối diện với một thực tế rất khác.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/thi-truong-ott-viet-banh-ngon-nhung-kho-xoi-318229.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_03_19/72493866_1932019.jpg", "head" : "Thay vì giải thích, 2 bệnh viện chuyên ngành đều nhận hết người muốn xét nghiệm", "desc" : "Viettimes -- Mặc dù đã có nhiều chuyên gia về ký sinh trùng lên tiếng về việc không nhất thiết phải ồ ạt đưa các bé đi xét nghiệm sán như những ngày qua, bởi kết quả dương tính với sán vẫn không khẳng định mắc sán, mà lại rất tốn kém và gây hoang mang dư luận xã hội, nhiều người vẫn tiếp tục đem con đi xét nghiệm.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/thay-vi-giai-thich-2-benh-vien-chuyen-nganh-deu-nhan-het-nguoi-muon-xet-nghiem-318307.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/19/13-chot-1553000761797803427895.jpg", "head" : "Ca sĩ Việt bước ra thế giới: Giấc mơ dài", "desc" : "Bắt tay cùng các ngôi sao tên tuổi trên thế giới và trong khu vực để thực hiện những dự án âm nhạc riêng, ca sĩ Việt đang muốn biến giấc mơ bước ra thị trường âm nhạc thế giới sớm thành hiện thực hay chỉ là chiêu quảng bá?", "times" : "28 phút trước", "links" : "http://nld.com.vn/van-nghe/ca-si-viet-buoc-ra-the-gioi-giac-mo-dai-20190319200941285.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Luật pháp bị bỡn cợt?", "desc" : "Trong vòng một tháng qua, báo chí đăng tải 3 vụ việc phụ nữ, trẻ em gái bị tấn công tình dục ở các cấp độ khác nhau nhưng đối tượng thực hiện hành vi bị xử lý khá nhẹ. Việc xử lý này, theo các cơ quan chức năng là do hành vi chỉ vi phạm hành chính, chưa đủ dấu hiệu cấu thành tội phạm hoặc có thì thuộc trường hợp ít nghiêm trọng.", "times" : "22 phút trước", "links" : "http://nld.com.vn/thoi-su/luat-phap-bi-bon-cot-20190319231500907.htm" } ] }