{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-02-16/du-lich-tau-bien-1-WQWW.jpg?width=1000", "head" : "Du lịch tàu biển Việt Nam: “Mỏ vàng” đang dần khai lộ", "desc" : "GD&TĐ - Việc đưa vào vận hành cảng tàu khách quốc tế chuyên biệt không chỉ gỡ nút thắt cho ngành du lịch mà còn mở ra cơ hội, triển vọng, chu kỳ tăng trưởng ấn tượng trong năm 2019 này.", "times" : "10 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/du-lich-tau-bien-viet-nam-mo-vang-dang-dan-khai-lo-3982081-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mt_nguyentuan/022019/16/14/1531_DSC_4990.jpg?randTime=1550304982", "head" : "Thủ tướng chỉ đạo tìm giải pháp để du lịch thành ngành kinh tế mũi nhọn của miền Trung và Tây Nguyên | Thời sự", "desc" : "Sáng nay (16/2), tại thành phố Huế, Hội đồng Vùng kinh tế trọng điểm miền Trung phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Văn hóa Thể thao và Du lịch, Ban điều phối vùng duyên hải miền Trung và UBND tỉnh Thừa Thiên Huế đã tổ chức Hội nghị phát triển du lịch", "times" : "23 phút trước", "links" : "https://congthuong.vn/thu-tuong-chi-dao-tim-giai-phap-de-du-lich-thanh-nganh-kinh-te-mui-nhon-cua-mien-trung-va-tay-nguyen-115843.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyentam/022019/16/14/1250_1.jpg?randTime=1550304919", "head" : "Khai hội xuân vùng đất thiêng Tây Yên Tử", "desc" : "Sáng ngày 16/2, tại Khu du lịch tâm linh - sinh thái Tây Yên Tử (xã Tuấn Mậu, huyện Sơn Động, Bắc Giang), UBND tỉnh Bắc Giang đã tổ chức Lễ khai hội xuân Tây Yên Tử và khai mạc Tuần Văn hóa - Du lịch Bắc Giang 2019.", "times" : "21 phút trước", "links" : "https://congthuong.vn/khai-hoi-xuan-vung-dat-thieng-tay-yen-tu-115842.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/ductien.ntd/2019/02/16/img_1109-1244.jpg", "head" : "Hội Đồng hương tỉnh An Giang trao hàng trăm triệu học bổng khuyến học cho sinh viên nghèo tại TP.HCM", "desc" : "(NTD) - Sáng 16/2, Hội đồng hương tỉnh An Giang đã tổ chức buổi Họp mặt Đồng Hương An Giang - Mừng Xuân Kỷ Hợi 2019 tại Bảo tàng Tôn Đức Thắng (quận 1, TP.HCM). Trong buổi họp mặt, Hội đồng hương cũng tiến hành chúc thọ những đồng hương 75 tuổi và trao học bổng cho các sinh viên có hoàn cảnh khó khăn.", "times" : "14 giờ trước", "links" : "https://www.nguoitieudung.com.vn/hoi-dong-huong-tinh-an-giang-trao-hang-tram-trieu-hoc-bong-khuyen-hoc-cho-sinh-vien-ngheo-tai-tphcm-d75613.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/ductien.ntd/2019/02/15/4301_44757138_1443355969127772_8898320682736156672_n_qmjq-2340.jpg", "head" : "3D Cung tâm kế: Con người chỉ lương thiện khi được là chính mình", "desc" : "(NTD) - Chỉ sau vài ngày ra mắt, bộ phim điện ảnh 3D Cung tâm kế do NSND Hồng Vân đảm nhận vai trò nhà sản xuất đã không thành công như mong đợi. Phần đông đều nhận xét đây là một sản phẩm hời hợt và nhảm nhí. Tuy nhiên, cũng ý kiến cho rằng bộ phim mang được tiếng cười cho khán giả và có thông điệp rõ ràng.", "times" : "14 giờ trước", "links" : "https://www.nguoitieudung.com.vn/3d-cung-tam-ke-con-nguoi-chi-luong-thien-khi-duoc-la-chinh-minh-d75601.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/16/14/mua-xe-nhan-qua-g-shock-cuc-chat-1.jpg", "head" : "Mua xe nhận quà G-shock cực chất", "desc" : "Theo đó, tất cả các khách hàng mua xe WINNER 150 do Honda Việt Nam phân phối tại các Cửa Hàng Bán Xe Honda trên toàn quốc bao gồm HEAD và Cửa hàng bán xe máy tổng hợp sẽ nhận ngay 01 phần quà tặng là đồng hồ Casio G-shock chính hãng cực chất trị giá lên đến 4 triệu đồng.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/mua-xe-nhan-qua-g-shock-cuc-chat-508356.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/16/14/gian-lan-diem-thi-thpt-quoc-gia-khoi-to-cuu-trung-ta-cong-an-tinh-son-la-1.jpg", "head" : "Gian lận điểm thi THPT quốc gia: Khởi tố cựu trung tá Công an tỉnh Sơn La", "desc" : "Công an tỉnh Sơn La hôm nay cho biết đã ra quyết định khởi tố ông Đỗ Khắc Hưng (54 tuổi, cựu trung tá, cán bộ phòng An ninh chính trị nội bộ - PA83) về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/gian-lan-thi-cu-thpt-quoc-gia-khoi-to-cuu-trung-ta-cong-an-tinh-son-la-508352.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/16/10/benh-vien-sai-gon-dua-ro-bot-phau-thuat-u-nao-lan-dau-tien-o-chau-a-2.jpg", "head" : "Bệnh viện Sài Gòn đưa robot phẫu thuật u não lần đầu tiên ở Châu Á", "desc" : "Vừa qua, BV Nhân Dân 115 đã đưa vào sử dụng Hệ thống robot BrightMatter™ - Synaptive Medical Inc - được sản xuất từ Canada. Đây là hệ thống robot hiện đại nhất trong giới phẫu thuật thần kinh và được sử dụng thường xuyên tại các trung tâm phẫu thuật lớn tại Mỹ, Canada, Úc. Bệnh viện là đơn vị đầu tiên của Việt Nam và cả Châu Á đưa rô bốt vào phẫu thuật u não.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/benh-vien-sai-gon-dua-robot-phau-thuat-u-nao-lan-dau-tien-o-chau-a-508321.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/16/12/sau-tet-sai-gon-can-minh-chong-dich-soi-sot-xuat-huyet.jpg", "head" : "Sau Tết, Sài Gòn căng mình chống dịch sởi, sốt xuất huyết", "desc" : "Bác sĩ Nguyễn Thanh Phong, Trưởng Khoa Nhiễm D, Bệnh viện Bệnh nhiệt đới TP.HCM, cho biết sau đợt Tết bệnh nhân tăng chóng mặt. Thường sau Tết nguyên đán là thời điểm chu kỳ đi xuống của bệnh sốt xuất huyết, song hiện số ca mắc nhập viện ở mức cao hơn cùng kỳ năm ngoái.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/sau-tet-sai-gon-can-minh-chong-dich-soi-sot-xuat-huyet-508327.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/16/11/trai-tim-cua-nguoi-hien-tang-van-dap-trong-hop-nhua-truoc-khi-phau-thuat-3.jpg", "head" : "Người đàn ông sống sót nhờ trái tim tự đập trong hộp nhựa", "desc" : "James Walton, 34 tuổi, đến từ Anh, là một thợ làm gỗ, được sinh ra với Hội chứng Marfan, ảnh hưởng đến các mô liên kết trong cơ thể và có thể dẫn đến các vấn đề về van tim sau này. Năm 2015, sức khỏe của James bắt đầu xấu đi và tháng 10 anh đã phải phẫu thuật sau khi động mạch chủ bị vỡ. Năm sau, anh phải phẫu thuật thêm để thay van động mạch chủ, và trang bị máy tạo nhịp tim.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/nguoi-dan-ong-song-sot-nho-trai-tim-tu-dap-trong-hop-nhua-508326.html" } ] }