{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-19/Tin-sang-4019341-HLV-Le-Thuy-Hai-tin-Cong-Phuong-co-mat-o-doi-U22-2-Viet-Nam-1-1552957791-width1000height749.jpg", "head" : "Tin sáng (19.3): HLV Lê Thụy Hải ủng hộ Công Phượng có mặt ở đội U22+2 Việt Nam", "desc" : "(Dân Việt) HLV Lê Thụy Hải giục thầy Park gọi Công Phượng vào đội U22+2 Việt Nam; Chelsea không dám sa thải Sarri; “M.U đã chính thức bổ nhiệm Solskjaer”; Inter Milan chốt giá bán Icardi; Emery xem giò hậu vệ Getafe... là những tin chính trong bản tin sáng 19.3.", "times" : "31 phút trước", "links" : "http://danviet.vn/the-thao/tin-sang-193-hlv-le-thuy-hai-ung-ho-cong-phuong-co-mat-o-doi-u222-viet-nam-964394.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/mttq-huyen-huong-son-ha-tinh-cho-dua-vung-chac-cua-nguoi-ngheo.jpg", "head" : "MTTQ huyện Hương Sơn (Hà Tĩnh): Chỗ dựa vững chắc của người nghèo", "desc" : "Để giúp người nghèo vươn lên thoát nghèo bền vững, không có cách nào hiệu quả hơn việc tạo sinh kế cho họ. “Trao cần câu hơn con cá”, những năm qua, Ủy ban MTTQ Việt Nam huyện Hương Sơn (Hà Tĩnh) đã tiếp sức cho hàng trăm hộ nghèo vươn lên thoát nghèo vững chắc bằng những cách làm cụ thể, thiết thực.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/mttq-huyen-huong-son-ha-tinh-cho-dua-vung-chac-cua-nguoi-ngheo-tintuc432351" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/nsnd-doan-tan-giong-hat-lay-dong-long-nguoi.jpg", "head" : "NSND Doãn Tần: Giọng hát lay động lòng người", "desc" : "Ra đời vào năm 1968 - thời kỳ ác liệt nhất của cuộc chiến tranh giải phóng đất nước, ca khúc “Đường chúng ta đi” của nhạc sĩ Huy Du (lời thơ Xuân Sách) qua giọng ca nghệ sĩ Doãn Tần phát trên sóng phát thanh giống như một lời hiệu triệu, có sức động viên lớn đối với cả dân tộc. Người thể hiện thành công nhất ca khúc “Đường chúng ta đi”, giọng nam cao có sức ngân vang sâu sắc ấy - NSND Doãn Tần đã vĩnh biệt chúng ta ở tuổi 73 vào đêm 17/3.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/am-nhac/nsnd-doan-tan-giong-hat-lay-dong-long-nguoi-tintuc432344" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/tranh-lang-phi-sach-giao-khoa.jpg", "head" : "Tránh lãng phí sách giáo khoa", "desc" : "Câu chuyện sách giáo khoa (SGK) cho Chương trình Giáo dục phổ thông mới đang thu hút sự quan tâm của dư luận. Vấn đề này cũng thực sự “nóng” trên bàn nghị sự, khi vẫn còn nhiều ý kiến băn khoăn quanh việc sử dụng một hay nhiều bộ SGK, làm thế nào tránh lãng phí trong in ấn SGK, việc thẩm định SGK trong xu thế xã hội hóa sẽ ra sao, người học sẽ lựa chọn SGK theo tiêu chí nào…, khi mà công tác chuẩn bị triển khai Chương trình Giáo dục phổ thông mới không còn nhiều thời gian.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/tranh-lang-phi-sach-giao-khoa-tintuc432335" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/su-hai-long-cua-dan-la-dich-den.jpg", "head" : "Sự hài lòng của dân là đích đến", "desc" : "Tại cuộc họp mới đây về triển khai nhiệm vụ năm 2019 Ban Chỉ đạo Chương trình 08-CTr/TU về cải cách hành chính, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đề nghị mọi cơ quan, đơn vị hướng tới mục tiêu chung là lấy người dân, doanh nghiệp (DN) làm trung tâm phục vụ.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/su-hai-long-cua-dan-la-dich-den-tintuc432336" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/phi-bao-tri-chung-cu-mau-thuan-chong-mau-thuan.jpg", "head" : "Phí bảo trì chung cư: Mâu thuẫn chồng mâu thuẫn", "desc" : "Có tới 36% tranh chấp tại các tòa nhà chung cư hiện nay liên quan đến quỹ bảo trì chung cư. Những mâu thuẫn giữa chủ đầu tư và ban quản trị chung cư xoay quanh con số 2% quỹ bảo trì khiến cho nhiều ý kiến đề xuất nên bỏ quỹ này để hóa giải những mâu thuẫn.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/do-thi/phi-bao-tri-chung-cu-mau-thuan-chong-mau-thuan-tintuc432349" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/tp-hcm-giai-cuu-nguoi-dan-ong-mac-ket-gan-1-tieng-duoi-gam-tau-hoa.jpg", "head" : "TP HCM: Giải cứu người đàn ông mắc kẹt gần 1 tiếng dưới gầm tàu hoả", "desc" : "Người đàn ông băng qua đường ray trước đầu tàu hoả, không may bị tàu kéo vào gầm và kẹt tại đây. Sau gần 1 tiếng triển khai các phương án, lực lượng cứu hộ cứu nạn thuộc Công an TPHCM đã giải cứu, đưa được nạn nhân ra ngoài để chuyển vào bệnh viện cấp cứu.", "times" : "17 phút trước", "links" : "http://daidoanket.vn/xa-hoi/tp-hcm-giai-cuu-nguoi-dan-ong-mac-ket-gan-1-tieng-duoi-gam-tau-hoa-tintuc432362" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/18/chong-un-tac-giao-thong-khong-de-tac-giai-phap-bai-2-nhoi-dan-vao-noi-do-sao-giai-duoc-bai-toan-ach-tac.jpg", "head" : "Chống ùn tắc giao thông, không để tắc giải pháp", "desc" : "Giao thông Hà Nội không phải đến giờ mới ùn tắc, nó vốn là bài toán khó với chính quyền Thủ đô nhiều năm nay. Để giải bài toán này, người ta đã truy tìm nguyên nhân gây ách tắc giao thông. Và chính việc nhồi cao ốc vào khu vực nội đô khiến dân số cơ học tăng một cách mất kiểm soát chính là nguyên nhân hàng đầu gây ách tắc.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/atgt/chong-un-tac-giao-thong-khong-de-tac-giai-phap-bai-2-nhoi-dan-vao-noi-do-sao-giai-duoc-bai-toan-ach--tintuc432331" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/19/43285/57344b71c36188bb188b459f_1985314.jpg", "head" : "Trung Quốc tập trung đẩy mạnh dự án BRI vào Crimea - DVO - Báo Đất Việt", "desc" : "Trung Quốc chuyển hướng Vành đai- Con đường từ châu Á sang châu Âu, chọn Crimea làm điểm nhấn.", "times" : "36 phút trước", "links" : "http://baodatviet.vn/the-gioi/tin-tuc-24h/crimea-nam-tren-con-duong-to-lua-moi-cua-trung-quoc-3376552/" },  { "img" : "http://admin.antt.vn/upload/2019/03/19/_106064952_flood2afp.jpg", "head" : "1.000 người Mozambique có thể đã chết vì siêu bão", "desc" : "Siêu bão Idai tiến vào thành phố cảng Beira của Mozambique với sức gió lên tới 177 km/h từ ngày 14/3, nhưng phải đến ngày 17/3 các nhân viên cứu hộ mới có thể tiếp cận khu vực này.", "times" : "8 phút trước", "links" : "http://antt.vn/1000-nguoi-mozambique-co-the-da-chet-vi-sieu-bao-269178.htm" } ] }