{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/bai_15_1_anh_1__jfyd.jpg", "head" : "Cứ bắn thẳng vào chỗ chúng tôi", "desc" : "TP - Trước ngày kỷ niệm 40 năm cuộc chiến đấu bảo vệ biên giới phía Bắc (17/2/1979 - 17/2/2019), các cựu chiến binh mặt trận biên giới Vị Xuyên (Hà Giang) năm xưa có cơ hội ngồi lại với nhau, ôn lại ký ức hào hùng. “Có tổ đài liên lạc pháo binh nằm trên cao điểm 1509, vì địch đã đến rồi, anh em gọi trực tiếp cho trận địa là cứ bắn thẳng vào đầu chúng tôi đi”, Thiếu tướng Hoàng Văn Toái, nguyên Phó Tư lệnh kiêm Tham mưu trưởng Quân khu 2, nguyên Chỉ huy trưởng bộ Chỉ huy quân sự tỉnh Hà Giang, xúc động kể.", "times" : "20 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/cu-ban-thang-vao-cho-chung-toi-1378129.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/img_2846_jdkd.jpg", "head" : "Nhiều sinh viên viết thư bằng máu xung phong ra mặt trận", "desc" : "TP - Ngay sau ngày 17/2/1979, khi Trung Quốc xâm lược nước ta, Đoàn TNCS Hồ Chí Minh đã kêu gọi thanh niên, sinh viên sẵn sàng gác bút nghiên lên đường bảo vệ Tổ quốc. Khí thế chống giặc ngoại xâm sục sôi trong đoàn viên thanh niên tại nhiều địa phương, nhiều trường đại học…", "times" : "44 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhieu-sinh-vien-viet-thu-bang-mau-xung-phong-ra-mat-tran-1378121.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/hoi_thao_wozg.jpg", "head" : "Nhìn lại không phải để khoét sâu hận thù", "desc" : "TP - Sáng 15/2, Viện Hàn lâm Khoa học xã hội Việt Nam và Hội Khoa học Lịch sử Việt Nam tổ chức Hội thảo khoa học Quốc gia: “Cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ quốc - 40 năm nhìn lại”. Theo PGS.TS Trần Đức Cường, Chủ tịch Hội Khoa học Lịch sử Việt Nam, hội thảo không phải để khoét sâu mốt hận thù mà để nhắc lại một sự thật lịch sử, khẳng định sự nghiệp chính nghĩa của Việt Nam trong cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ quốc.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhin-lai-khong-phai-de-khoet-sau-han-thu-1378128.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_15/hlv_tran_minh_chien__bgpz.jpg", "head" : "Sẵn sàng xung trận tranh Siêu cúp Quốc gia", "desc" : "TP - Sau buổi tập cuối cùng vào chiều qua, hai đội Hà Nội FC và Becamex Bình Dương đều đã sẵn sàng cho trận tranh Siêu cúp Bóng đá Quốc gia – Cúp THACO 2018, để cống hiến cho khán giả một trận cầu đỉnh cao “khai xuân”.", "times" : "39 phút trước", "links" : "https://www.tienphong.vn/the-thao/san-sang-xung-tran-tranh-sieu-cup-quoc-gia-1378136.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/thpsvhu/2019_02_16/1_yrib.jpg", "head" : "Điểm danh các nhà vô địch Siêu Cup Quốc gia", "desc" : "TPO - Nếu giành chiến thắng trong trận tranh Siêu Cup Quốc gia hôm nay, Becamex Bình Dương sẽ trở thành đội giàu thành tích nhất ở đấu trường Siêu Cúp với 5 lần đăng quang. Về phần mình, Hà Nội FC sẽ xoá bỏ dớp toàn thua gần đây khi có tới 4 lần góp mặt ở trận đấu này, nhưng chỉ ca khúc ca khải hoàn ở gần tham dự đầu tiên vào năm 2010.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/the-thao/diem-danh-cac-nha-vo-dich-sieu-cup-quoc-gia-1378151.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_01_30/c12_gjqb.jpg", "head" : "Triều Tiên trả lại trát tòa án Mỹ đòi bồi thường 500 triệu USD", "desc" : "TP - Ngày 29/1, một số tin tức cho biết, Triều Tiên đã gửi trả lại bản tuyên án của tòa án Mỹ đòi nước này phải trả 500 triệu USD tiền bồi thường thiệt hại cho cha mẹ của sinh viên Mỹ Otto Warmbier, Yonhap đưa tin.", "times" : "17 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-tra-lai-trat-toa-an-my-doi-boi-thuong-500-trieu-usd-1372849.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/b12_owya.jpg", "head" : "Quan chức cấp cao Triều Tiên tới Trung Quốc", "desc" : "TP - Chiều 15/2, một phái đoàn các quan chức cấp cao Triều Tiên đã tới thủ đô Bắc Kinh của Trung Quốc trước thềm hội nghị thượng đỉnh Mỹ-Triều lần thứ hai dự kiến được tổ chức vào cuối tháng này.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/the-gioi/quan-chuc-cap-cao-trieu-tien-toi-trung-quoc-1378132.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/dagtgt/2019_01_30/5_bi_cao_pkir.jpg", "head" : "Hai cựu Thứ trưởng công an bị tuyên 66 tháng tù", "desc" : "TPO - Chiều 30/1, TAND TP Hà Nội tuyên án sơ thẩm vụ “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” và “Thiếu trách nhiệm gây hậu quả nghiêm trọng” xảy ra tại Tổng cục V Bộ Công an.", "times" : "16 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/hai-cuu-thu-truong-cong-an-bi-tuyen-66-thang-tu-1373128.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_15/tien_phong_47_11c_nldm.jpg", "head" : "Nạn nhân vụ tạt axit tại Quảng Ngãi ra nước ngoài điều trị", "desc" : "TP - Đêm 14/2, anh Võ Duy Nghiêm (26 tuổi, quê xã Bình Đông, huyện Bình Sơn, đang định cư tại Canada) – nạn nhân trong vụ tạt axit kinh hoàng tại Quảng Ngãi đã được đưa sang Thái Lan điều trị. Cùng đi theo có bạn gái Nguyễn Thị Ngọc Trâm (26 tuổi, quê gốc Sóc Trăng, quốc tịch Canada) cùng các bác sĩ nước ngoài.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/phap-luat/nan-nhan-vu-tat-axit-tai-quang-ngai-ra-nuoc-ngoai-dieu-tri-1378105.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/tpuokbj/2019_01_25/tai_2_srcm.jpg", "head" : "Đại gia Dương Thị Bạch Diệp bị khởi tố về tội lừa đảo", "desc" : "TPO - Ngày 25/1, thông tin từ Cơ quan Cảnh sát điều tra Bộ Công an (C03) cho biết, đã khởi tố bà Dương Thị Bạch Diệp, Giám đốc Công ty Diệp Bạch Dương về tội “Lừa đảo chiếm đoạt tài sản” theo Điều 174 Bộ luật Hình sự năm 2015.", "times" : "21 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/dai-gia-duong-thi-bach-diep-bi-khoi-to-ve-toi-lua-dao-1371528.tpo" } ] }