{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/02/27/trump-nguyen-phu-trong-nguoiduatin.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng hội đàm với Tổng thống Hoa Kỳ Donald Trump", "desc" : "Ngày 27/02/2019, tại Phủ Chủ tịch, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã hội đàm với Tổng thống Hoa Kỳ Donald Trump nhân chuyến thăm tới Việt Nam dự Cuộc gặp Thượng đỉnh Hoa Kỳ - Triều Tiên lần thứ 2 từ ngày 27-28/02/2019.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-hoi-dam-voi-tong-thong-hoa-ky-donald-trump-a423769.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/doan-minh-son/2019/02/27/hieu-truong-trom-cap-xe-may-giao-vien.jpg", "head" : "Bắt khẩn cấp nữ Hiệu trưởng trộm cắp xe máy của giáo viên đem bán lấy tiền tiêu xài", "desc" : "Sau khi trộm cắp xe máy của giáo viên trong trường, nữ Hiệu trưởng đem bán lấy tiền tiêu xài. Còn lại 3 triệu đồng, nữ Hiệu trưởng thể hiện sự hào phóng khi đem “hỗ trợ” nạn nhân để mua xe mới.", "times" : "45 phút trước", "links" : "http://nguoiduatin.vn/bat-khan-cap-nu-hieu-truong-trom-cap-xe-may-cua-giao-vien-dem-ban-lay-tien-tieu-xai-a423765.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/duong-thi-thu-nga/2019/02/27/bun-thang.jpg", "head" : "Tối nay ăn gì: Công thức nấu bún thang chuẩn vị Hà Nội", "desc" : "Bún thang là món ăn truyền thống của Việt Nam làm nức lòng các phóng viên quốc tế khi được đưa đến trung tâm báo chí phục vụ sự kiện hội nghị thượng đỉnh Mỹ - Triều.", "times" : "32 phút trước", "links" : "http://nguoiduatin.vn/toi-nay-an-gi-cong-thuc-nau-bun-thang-chuan-vi-ha-noi-a423757.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thanh-ngoc/2019/02/27/nhung-noi-dung-lan-dau-tien-ap-dung.jpg", "head" : "Những nội dung lần đầu tiên áp dụng trong kỳ thi tuyển sinh lớp 10 năm 2019 ở TP.HCM", "desc" : "Kỳ tuyển sinh lớp 10 năm 2019 tại TP. HCM có nhiều nội dung lần đầu tiên được áp dụng, đòi hỏi học sinh và phụ huynh phải “thuộc nằm lòng” để có những điều chỉnh phù hợp.", "times" : "29 phút trước", "links" : "http://nguoiduatin.vn/nhung-noi-dung-lan-dau-tien-ap-dung-trong-ky-thi-tuyen-sinh-lop-10-nam-2019-o-tp-hcm-a423771.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/02/27/is-my-nguoiduatin.jpg", "head" : "SANA: Mỹ giúp IS an toàn trốn thoát khỏi Syria để đổi lấy vàng", "desc" : "Một số nguồn tin cho biết, đã có một thỏa thuận được ký kết giữa Mỹ và các phần tử Nhà nước Hồi giáo tự xưng (IS), theo đó Washington nhận về lượng vàng khổng", "times" : "29 phút trước", "links" : "http://nguoiduatin.vn/sana-my-giup-is-an-toan-tron-thoat-khoi-syria-de-doi-lay-vang-a423777.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_02_27/cum1113265_2722019.jpg", "head" : "Bản chất việc Bắc Ninh thu hồi 9,8ha đất đã giao cho Dabaco", "desc" : "VietTimes -- 9,8ha đất đã mà UBND Bắc Ninh đã giao cho Công ty cổ phần Tập đoàn DABACO Việt Nam sẽ được tỉnh này thu hồi lại, để giao cho cái tên mới là Công ty TNHH Đầu tư và Phát triển cụm công nghiệp Khúc Xuyên thuê.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/ban-chat-viec-bac-ninh-thu-hoi-98ha-dat-da-giao-cho-dabaco-316589.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_02_27/phaobinhmy2120634_2722019.jpg", "head" : "Mỹ phát triển đạn 155mm HE độ chính xác cao theo kinh nghiệm từ chiến trường Syria", "desc" : "VietTimes -- Công ty TNHH Alliant Techsystems Operations, được gọi là ATK, được trao một phụ lục P00059 trị giá 173,6 triệu USD của hợp đồng W15QKN-13-C-0074 nhằm phát triển thêm bộ phận dẫn đường chính xác M1156. Bộ phận này được Quân đội Mỹ đặt hàng sau khi rút kinh nghiệm sử dụng pháo binh trên chiến trường Syria - Iraq.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/my-phat-trien-dan-155mm-he-do-chinh-xac-cao-theo-kinh-nghiem-tu-chien-truong-syria-316527.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_02_27/htc2577537_2722019.jpg", "head" : "Một ứng dụng với 10 triệu lượt cài đặt của HTC bỗng dưng biến mất khỏi kho Google Play", "desc" : "VietTimes -- Theo Android Police, HTC vẫn chưa cho biết lý do tại sao ứng dụng HTC Mail của họ bị mất tích khỏi Google Play. Ứng dụng này cho phép chủ sở hữu điện thoại HTC có thể tổng hợp tất cả các ứng dụng email như Gmail, Yahoo Mail, Outlook và các ứng dụng khác, bằng cách sử dụng nền tảng IMAP hoặc POP3.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/mot-ung-dung-voi-10-trieu-luot-cai-dat-cua-htc-bong-dung-bien-mat-khoi-kho-google-play-316599.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/namtrang/2019/02/27/thu-tuc-bhxh-1630.jpg", "head" : "Hà Nội phấn đấu 100% đơn vị thực hiện giao dịch hồ sơ điện tử", "desc" : "TTTĐ – BHXH thành phố Hà Nội đề ra mục tiêu, từ nay đến hết ngày 30/6/2019 có 100% đơn vị sử dụng lao động thực hiện giao dịch hồ sơ điện tử với cơ quan BHXH. Theo đó, Phòng Quản lý thu và BHXH huyện phải tuyên truyền, vận động, hỗ trợ các đơn vị sử dụng lao động đăng ký, thực hiện giao dịch hồ sơ điện tử. Đây được xem là chỉ tiêu đánh giá mức độ hoàn thành công việc của các cá nhân, bộ phận, đơn vị.", "times" : "23 phút trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-phan-dau-100-don-vi-thuc-hien-giao-dich-ho-so-dien-tu-d2063292.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/namtrang/2019/02/27/5318-bs-minh-1-1553.jpg", "head" : "Bác sĩ trẻ cống hiến hết mình vì những bệnh nhân mang nhiều khiếm khuyết", "desc" : "TTTĐ – “Sau khi tình cờ gặp và chứng kiến những ca bệnh bị dị tật bẩm sinh, trong lòng tôi như có điều gì thôi thúc, muốn giúp đỡ những người bệnh không may bị khiếm khuyết tìm lại được niềm vui, sự tự tin trong cuộc sống. Chính vì lẽ đó, tôi đã quyết định nghiên cứu và học thêm một chuyên ngành mới là phẫu thuật tạo hình”. Đó chính là những trải lòng của Th.S BS Nguyễn Đình Minh (Trưởng khoa Phẫu thuật tạo hình – Thẩm mỹ Hàm mặt, Bệnh viện E) về ngành y.", "times" : "22 phút trước", "links" : "https://tuoitrethudo.com.vn/bac-si-tre-cong-hien-het-minh-vi-nhung-benh-nhan-mang-nhieu-khiem-khuyet-d2063290.html" } ] }