{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/30/photo-1-1556606587029620485536.jpg", "head" : "Sau Tổng thống Mỹ, lãnh đạo Triều Tiên “tâm đầu ý hợp” với Tổng thống Nga", "desc" : "(NLĐO) - Lãnh đạo Triều Tiên Kim Jong-un có phương thức riêng rất thuyết phục và hiệu quả đối với các lãnh đạo thế giới: lần đầu tiên xuất hiện thành công thuyết phục Tổng thống Mỹ Donald Trump và có ảnh hưởng tương tự đối với Tổng thống Nga Vladimir Putin.", "times" : "11 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/sau-tong-thong-my-lanh-dao-trieu-tien-tam-dau-y-hop-voi-tong-thong-nga-20190430135330807.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/30/htv-2019-vus-tp-hcm-doat-nhat-dong-doi-1556606381545437537590.jpg", "head" : "Giải đua xe đạp tranh Cúp Truyền hình: TP HCM hoàn tất cú ăn ba", "desc" : "(NLĐO) - Với danh vị nhất đồng đội Giải đua xe đạp tranh Cúp Truyền hình TP HCM lần thứ 31-2019 thuộc về đội Anh văn Hội Việt Mỹ, ê kíp TP HCM đã có được cú ăn 3 sau khi chiếc Áo vàng chung cuộc thuộc về tay đua Sarda Pered Javier của đội và Áo xanh thuộc về Lê Nguyệt Minh (MM Mega Market).", "times" : "17 phút trước", "links" : "http://nld.com.vn/the-thao/giai-dua-xe-dap-tranh-cup-truyen-hinh-tp-hcm-hoan-tat-cu-an-ba-2019043014020475.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-29/canh-thu-NMJM.JPG?width=1000", "head" : "Những cánh thư gửi từ nơi đạn lửa", "desc" : "GD&TĐ - Chiến tranh – đã có biết bao người lính ra đi không về. Chỉ còn những tấm ảnh, lá thư ố màu, cuốn nhật ký đi qua thời gian… là kỷ vật thiêng liêng vô giá đối với người ở lại. Nhưng họ vẫn sẵn lòng trao tặng cho bảo tàng, để giúp thế hệ sau biết có ông bố, bà mẹ dứt lòng cho con ra đi làm người lính kiên cường; có người chồng yêu thương, có người vợ sắt son và những người con, người em đã lớn lên tự hào về cha anh đã “quyết tử cho Tổ quốc”. Và đất nước chúng ta đã có biết bao nhiêu gia đình như thế!", "times" : "12 phút trước", "links" : "http://giaoducthoidai.vn/ket-noi/nhung-canh-thu-gui-tu-noi-dan-lua-3999113-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-29/CT4/tr4-1-GSBN.jpg?width=1000", "head" : "Giáo dục lòng yêu nước: Bắt đầu từ những việc đơn giản", "desc" : "GD&TĐ - Theo các chuyên gia, thay vì vấn đề “đao to, búa lớn”, cần GD cho học sinh từ những việc làm đơn giản, nhằm khơi dậy tinh thần trách nhiệm, ý thức công dân ngay từ khi ngồi trên ghế nhà trường. Quan trọng hơn, là khơi dậy tinh thần tự hào, tự tôn dân tộc cho các em.", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/giao-duc-long-yeu-nuoc-bat-dau-tu-nhung-viec-don-gian-3999093-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-30/21556539422044_FULT.jpg?width=1000", "head" : "Thiên đường biển Kỳ Co “quá tải” dịp nghỉ lễ", "desc" : "Hàng ngàn người dân và du khách ùn ùn đổ về khu du lịch biển Kỳ Co (xã Nhơn Lý, TP Quy Nhơn, tỉnh Bình Định) để vui chơi tắm biển và lặn ngắm san hô, khiến khu du lịch này bị “quá tải” dịp nghỉ lễ 30/4 và 1/5.", "times" : "37 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/thien-duong-bien-ky-co-qua-tai-dip-nghi-le-3999252-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-30/iran-rut-khoi-hiep-uoc----CYSO.jpg?width=1000", "head" : "Iran có thể sẽ rút khỏi Hiệp ước Không phổ biến vũ khí hạt nhân", "desc" : "GD&TĐ - Hãng thông tấn IRNA của Iran cho biết, Bộ trưởng Bộ Ngoại giao Iran Mohammad Javad Zarif đã đưa ra tuyên bố về khả năng rút khỏi Hiệp ước Không phổ biến hạt nhân (NPT) của quốc gia này.", "times" : "23 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/iran-co-the-se-rut-khoi-hiep-uoc-khong-pho-bien-vu-khi-hat-nhan-3999262-d.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/042019/25/12/in_article/croped/chat-luong-duoc-lieu-dong-y-siet-tu-nguon-cung.jpg?randTime=1556608613", "head" : "Chất lượng dược liệu đông y: “Siết” từ nguồn cung", "desc" : "Trước tình hình kinh doanh dược liệu ngày càng phức tạp, việc tăng cường công tác quản lý, xử lý có hiệu quả hoạt động kinh doanh dược liệu, đặc biệt là dược liệu đông y nhập lậu, không rõ nguồn gốc vô cùng cần thiết.", "times" : "26 phút trước", "links" : "https://congthuong.vn/chat-luong-duoc-lieu-dong-y-siet-tu-nguon-cung-118837.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/30/13/xe-bien-la-1.jpg", "head" : "Chiếc xe máy biển số “30 tháng 4 1975” gây sốt", "desc" : "Theo hình ảnh được chia sẻ trên mạng xã hội, chiếc xe ga hiệu Honda TACT cũ kĩ, màu trắng được bắt gặp khi đang chờ đèn đỏ bỗng chốc gây chú ý, trở thành tâm điểm khi có biển số 30 - T4 - 1975, trùng với ngày Giải phóng hoàn toàn miền Nam, thống nhất đất nước 30/4/1975.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/chiec-xe-may-bien-so-30-thang-4-1975-gay-sot-527580.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/30/13/ngon-xang-o-to-1.jpg", "head" : "Bắt bệnh khi ô tô có dấu hiệu 'ngốn xăng'", "desc" : "Tùy theo mức độ di chuyển nhiều hay ít của xe hơi mà mức tiêu thụ xăng sẽ theo đó để phục vụ vận hành. Tuy nhiên, xăng hao tổn bất thường là một trong những báo hiệu bộ phận động cơ xe đang gặp vấn đề. Chủ xe cần quan sát mức tiêu thụ bất ổn này và nhanh chóng mang xe đến gara kiểm tra.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/bat-benh-khi-o-to-co-dau-hieu-ngon-xang-527581.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/30/13/o-to-nhap-khau.jpg", "head" : "Sắp cấm nhập khẩu ô tô tay lái bên phải, xe cũ trên 5 năm?", "desc" : "Đó là nội dung đáng chú ý trong Dự thảo thông tư công bố danh mục hàng hóa cấm nhập khẩu, danh mục hàng hóa và thẩm quyền quản lý CFS của Bộ Giao thông vân tải (GTVT) theo quy định tại Nghị định số 69/2018 của Chính phủ. Dự thảo thông tư này đang được gửi các bộ, ngành, cơ quan chức năng để lấy ý kiến góp ý.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/sap-cam-nhap-khau-o-to-tay-lai-ben-phai-xe-cu-tren-5-nam-527584.html" } ] }