{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_27/anh_1_orao.jpg", "head" : "Nhiều sáng kiến mang lại tiền tỷ của đoàn viên lọc dầu Bình Sơn", "desc" : "Trong nhiều năm qua, đoàn viên thanh niên (ĐVTN) Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) luôn phát huy vai trò xung kích trong lao động sản xuất, kinh doanh; đi đầu trong nghiên cứu và ứng dụng khoa học, kỹ thuật; đóng góp quan trọng trong đề xuất, áp dụng các ý tưởng, sáng kiến, cải tiến kỹ thuật vào việc duy trì, vận hành Nhà máy Lọc dầu Dung Quất tuyệt đối an toàn, ổn định, hiệu quả.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/kinh-te/nhieu-sang-kien-mang-lai-tien-ty-cua-doan-vien-loc-dau-binh-son-1394136.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/bzivobpc/2018_04_26/priyanka_chopra_elle_cover_photoshoot05_hjrl.jpg", "head" : "Hoa hậu thế giới Ấn Độ Priyanka Chopra rực lửa xuân sắc", "desc" : "TPO - Mỹ nhân Ấn Độ sau gần 20 năm đăng quang Hoa hậu thế giới giờ đây vẫn mặn mà rực lửa đầy cuốn hút.", "times" : "334 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/hoa-hau-the-gioi-an-do-priyanka-chopra-ruc-lua-xuan-sac-1189140.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-quoc-lam/2019/03/27/xe-may-va-cham-voi-o-to-16-cho-2-nguoi-nguy-kich.png", "head" : "Đà Nẵng: Va chạm với ô tô 16 chỗ, 2 người đi xe máy nguy kịch", "desc" : "Va chạm với ô tô 16 chỗ, hai người đi xe máy ngã xuống đường. Vụ việc khiến các nạn nhân chấn thương nặng được người dân đưa đi cấp cứu tại bệnh viện.", "times" : "21 phút trước", "links" : "http://nguoiduatin.vn/da-nang-va-cham-voi-o-to-16-cho-2-nguoi-di-xe-may-nguy-kich-a427472.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ngo-thi-hong-duyen/2019/03/27/xe-khach-dam-dam-tang.jpg", "head" : "Vụ xe khách đâm vào đoàn đưa tang khiến 7 người tử vong: Lời khai của tài xế gây tai nạn", "desc" : "Tài xế khai nhận, sau khi gây ra tai nạn, vì quá hoảng sợ nên đã bỏ xe lại hiện trường rồi về nhà tại Sơn Tây (Hà Nội).", "times" : "10 phút trước", "links" : "http://nguoiduatin.vn/vu-xe-khach-dam-vao-doan-dua-tang-khien-7-nguoi-tu-vong-loi-khai-cua-tai-xe-gay-tai-nan-a427469.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/27/sabeco-xuat-sac-gianh-huy-chuong-vang-tai-giai-thuong-bia-quoc-te-2019-144203.jpg", "head" : "SABECO xuất sắc giành huy chương vàng tại Giải thưởng Bia quốc tế 2019", "desc" : "TTTĐ - Ngày 26/3, Tổng Công ty Cổ phần Bia - Rượu - Nước giải khát Sài Gòn (SABECO) – nhà sản xuất Bia lớn nhất Việt Nam, đơn vị chủ quản các thương hiệu bia hàng đầu Bia Saigon và 333 đã ghi dấu một cột mốc quan trọng lịch sử phát triển của mình khi vinh dự mang về huy chương vàng tại Giải thưởng Bia Quốc tế - International Brewing Awards (IBA) 2019.", "times" : "17 phút trước", "links" : "https://tuoitrethudo.com.vn/sabeco-xuat-sac-gianh-huy-chuong-vang-tai-giai-thuong-bia-quoc-te-2019-d2064694.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/27/nhua-tai-che-duoc-dem-len-san-trinh-dien-thoi-trang-131351.jpg", "head" : "Nhựa tái chế được đem lên sàn trình diễn thời trang", "desc" : "TTTĐ - Sự phố biến của nhựa tái chế trong ngành công nghiệp thời trang đã và đang là xu hướng của thế giới. Mới đây, một buổi trình diễn thời trang độc đáo với chất liệu bền vững đã truyền cảm hứng cho giới trẻ trong việc kêu gọi ý thức bảo vệ môi trường. Buổi trình diễn bộ sưu tập từ nhựa tái chế là một phần của chương trình kỷ niệm 70 năm của Khối thịnh vượng chung hiện đại - một mạng lưới toàn cầu gồm 53 quốc gia và gần 2,4 tỷ người.", "times" : "14 phút trước", "links" : "https://tuoitrethudo.com.vn/nhua-tai-che-duoc-dem-len-san-trinh-dien-thoi-trang-d2064695.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/27/3019-6-1230.jpg", "head" : "Tuổi trẻ Bộ Tư lệnh Thủ đô Hà Nội- Nhiều hoạt động thiết thực trong Tháng Thanh niên năm 2019", "desc" : "TTTĐ- Với chủ đề “Tuổi trẻ Bộ Tư lệnh Thủ đô Hà Nội xung kích, sáng tạo bảo vệ Tổ quốc, dựng xây đất nước, tình nguyện vì cộng đồng xã hội, chăm lo, bồi dưỡng thanh niên”, Tháng Thanh niên năm 2019 ở các cơ quan, đơn vị Bộ Tư lệnh Thủ đô Hà Nội sẽ có nhiều chương trình, hoạt động thiết thực.", "times" : "29 phút trước", "links" : "https://tuoitrethudo.com.vn/tuoi-tre-bo-tu-lenh-thu-do-ha-noi-nhieu-hoat-dong-thiet-thuc-trong-thang-thanh-nien-nam-2019-d2064691.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/27/ha-noi-lap-ban-chi-dao-dai-hoi-dan-toc-thieu-so-2019-143220.jpg", "head" : "Hà Nội lập Ban chỉ đạo Đại hội dân tộc thiểu số 2019", "desc" : "TTTĐ - Sáng 27/3, Ban Dân tộc thành phố Hà Nội tổ chức Hội nghị sơ kết công tác dân tộc 3 tháng đầu năm, triển khai nhiệm vụ trọng tâm quý II năm 2019.", "times" : "19 phút trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-lap-ban-chi-dao-dai-hoi-dan-toc-thieu-so-2019-d2064701.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/27/nuoc-uong-sach-den-voi-tre-em-141459.jpg", "head" : "Nước uống sạch đến với trẻ em", "desc" : "TTTĐ - Kỷ niệm Ngày Nước thế giới 2019, Tập đoàn Procter & Gamble (P&G) đánh dấu việc hoàn thành mục tiêu năm 2020 cung cấp 15 tỷ lít nước uống sạch thông qua Chương trình phi lợi nhuận Nước uống sạch cho trẻ em. P&G hiện đang tăng tốc giúp mang nước uống sạch đến cho nhiều người hơn nữa với mục tiêu 25 tỷ lít nước trên toàn thế giới vào năm 2025.", "times" : "18 phút trước", "links" : "https://tuoitrethudo.com.vn/nuoc-uong-sach-den-voi-tre-em-d2064699.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/namtrang/2019/03/27/anh-1-1-1120.jpg", "head" : "Cảnh báo nguy cơ bỏng nước sôi ở trẻ dưới 5 tuổi", "desc" : "TTTĐ – Thông tin từ Bệnh viện đa khoa tỉnh Tuyên Quang cho thấy, từ đầu năm đến nay, bệnh viện đã tiếp nhận 45 ca đến khám do bỏng, trong đó có 28 ca phải nằm điều trị nội trú. Hiện tại, khoa Chấn thương chỉnh hình của Bệnh viện đang điều trị 8 trường hợp bị bỏng do nước sôi, chủ yếu là trẻ nhỏ dưới 5 tuổi.", "times" : "12 phút trước", "links" : "https://tuoitrethudo.com.vn/canh-bao-nguy-co-bong-nuoc-soi-o-tre-duoi-5-tuoi-d2064684.html" } ] }