{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-22/6NewFolder/still032200001-VKDK.jpg?width=1000", "head" : "Tiết học đẫm nước mắt của hàng ngàn học sinh về lòng biết ơn", "desc" : "GD&TĐ - Sáng ngày 22/3/2019, trên 1.700 học sinh trường THPT Tp.Sa Đéc – tỉnh Đồng Tháp đã có một buổi học đẫm nước mắt về “biết ơn cha mẹ- thầy cô” khi được thầy Trần Tuấn Anh đến từ Tp.HCM, một giáo viên nổi tiếng trên cộng đồng mạng khi dùng phần lớn đồng lương ít ỏi của mình chỉ để đi góp nhặt những hình ảnh, câu chuyện từ thực tế về cuộc sống và những câu chuyện hay có thực ngoài đời để truyền lửa cho các em học sinh.", "times" : "40 phút trước", "links" : "http://giaoducthoidai.vn/ket-noi/tiet-hoc-dam-nuoc-mat-cua-hang-ngan-hoc-sinh-ve-long-biet-on-3989717-c.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thinhnm/2019-03-23/nu-sinh-giao-ga-4-XKOG.jpg?width=1000", "head" : "Vụ nữ sinh giao gà bị sát hại ở Điện Biên: Đã xác định được động cơ gây án", "desc" : "GD&TĐ - Liên quan đến vụ nữ sinh giao gà bị sát hại ở Điện Biên, cơ quan điều tra đã có đủ căn cứ để đánh giá, xác định tính chất và động cơ mục đích thực sự của vụ án này song do yêu cầu của công tác điều tra nên nội dung này chưa thể công bố ở thời điểm hiện tại.", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/vu-nu-sinh-giao-ga-bi-sat-hai-o-dien-bien-da-xac-dinh-duoc-dong-co-gay-an-3989809-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyentam/032019/23/12/in_article/croped/4305_DDN_7650.jpg?randTime=1553323549", "head" : "Phải có hành động mạnh mẽ, hiệu quả hơn để tiến tới chấm dứt bệnh lao vào năm 2030", "desc" : "Đây là phát biểu chỉ đạo của Phó Thủ tướng Chính phủ Vũ Đức Đam tại Sự kiện hưởng ứng Ngày Thế giới phòng, chống lao (24/3), Sơ kết 5 năm triển khai Chiến lược Quốc gia phòng, chống lao và Phát động Chương trình hành động quốc gia chấm dứt bệnh lao đến nă", "times" : "40 phút trước", "links" : "https://congthuong.vn/phai-co-hanh-dong-manh-me-hieu-qua-hon-de-tien-toi-cham-dut-benh-lao-vao-nam-2030-117346.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/23/13/thu-tuong-thoa-man-non-voi-ket-qua-la-that-bai-1.jpg", "head" : "Thủ tướng: Thỏa mãn non với kết quả là thất bại", "desc" : "Dự lễ đón nhận danh hiệu đạt chuẩn nông thôn mới xã Quế Phú, huyện Quế Sơn, Quảng Nam, Thủ tướng Nguyễn Xuân Phúc đánh giá cao sự kiên trì phấn đấu của xã trong việc hoàn thành các tiêu chí xây dựng nông thôn mới, từ 2 tiêu chí năm 2010, giờ đạt đủ 19 tiêu chí.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-thoa-man-non-voi-ket-qua-la-that-bai-515596.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/23/11/tai-nan-tham-khoc.jpg", "head" : "Tai nạn thảm khốc khi chen lấn vượt xe tải", "desc" : "browser not support iframe.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-nan-tham-khoc-khi-chen-lan-vuot-xe-tai-515584.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/23/10/mazda-bt-50.jpg", "head" : "Có nên kỳ vọng giá ô tô sẽ giảm sâu?", "desc" : "Hơn 50 triệu đồng là mức giảm giá cao nhất của một mẫu xe trên thị trường ô tô Việt Nam kể từ đầu năm 2019 đến nay. Cụ thể mức giảm cao nhất này được áp dụng với 2 mẫu xe Mazda BT50 và Chevrolet Traiblazer. Ngoài ra ngay sau Tết, một loạt các thương hiệu khác như: Toyota, Mitsubishi, Nissan, Ford… cũng giảm giá cho một loạt các mẫu xe như: Vios, Outlander, Terra, EcoSport,… với mức giảm từ 15 đến 50 triệu đồng.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/co-nen-ky-vong-gia-o-to-se-giam-sau-515570.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/23/10/toyota-wigo.jpg", "head" : "Những mẫu ô tô nhập khẩu bán chạy nhất Việt Nam", "desc" : "Từ đầu năm 2019, doanh số các mẫu xe nhập khẩu tăng mạnh. Tính chung trong 2 tháng, doanh số ô tô nhập khẩu tăng tới 169% so với cùng kỳ năm trước. Trong đó, một số mẫu xe nhập khẩu liên tiếp đứng đầu danh sách ô tô bán chạy nhất như: Honda CR-V, Ford Ranger, Toyota Fortuner, Mitsubishi Xpander và Toyota Wigo.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/nhung-mau-o-to-nhap-khau-ban-chay-nhat-viet-nam-515574.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/22/21/u23v-viet-nam-2.jpg", "head" : "Xem trực tiếp U23 Việt Nam vs U23 Indonesia ở kênh nào?", "desc" : "Tại vòng loại U23 châu Á 2020, U23 Việt Nam nằm ở bảng K cùng 3 đội bóng Đông Nam Á bao gồm U23 Thái Lan, U23 Indonesia và U23 Brunei.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/xem-truc-tiep-u23-viet-nam-vs-u23-indonesia-o-kenh-nao-515555.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/23/09/nguyen-thien-nhan-3.jpg", "head" : "Dự án metro số 1 chậm làm ảnh hưởng đầu tư vào TP.HCM", "desc" : "Sáng nay, trong Hội nghị gặp gỡ với lãnh đạo TP.HCM, các hiệp hội doanh nghiệp có vốn đầu tư nước ngoài (FDI) đánh giá rằng TP ngày càng là điểm đến hấp dẫn cho các doanh nghiệp (DN), tuy nhiên, vẫn cần cải thiện nhiều vướng mắc để DN song hành cùng TP.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/du-an-metro-so-1-cham-keo-theo-thu-hut-dau-tu-vao-tp-hcm-giam-515546.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/23/avaseungri-1553322366201742564954-crop-15533224293341684500465.png", "head" : "Seungri lần đầu nói về bê bối quay lén clip nhạy cảm 10 nạn nhân: Tôi đã bảo Jung Joon Young đừng làm mấy trò đó nữa", "desc" : "Seungri lần đầu lên tiếng về vụ bê bối quay lén clip sex và phát tán trong chatroom 8 người do Jung Joon Young cầm đầu.", "times" : "27 phút trước", "links" : "http://kenh14.vn/seungri-lan-dau-noi-ve-vu-be-boi-quay-len-clip-sex-toi-da-bao-jung-joon-young-dung-lam-may-tro-do-nua-20190323132906542.chn" } ] }