{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/05/08/4631-don-vi-to-chuc-1146.jpg", "head" : "Top 3 Mister Việt Nam sẽ nhận vai chính với mức catse lên đến 300 triệu", "desc" : "TTTĐ- Ban tổ chức cuộc thi cho biết top 3 của Mister Việt Nam sẽ được chọn vào vai chính với mức catse lên đến 300 triệu đồng một bộ phim điện ảnh sẽ được sản xuất trong thời gian tới đây của Nhà sản xuất Fortune Projects, do đạo diễn Mai Thế Hiệp thực hiện.", "times" : "40 phút trước", "links" : "https://tuoitrethudo.com.vn/top-3-mister-viet-nam-se-nhan-vai-chinh-voi-muc-catse-len-den-300-trieu-d2066383.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/05/08/0235-3-1302.jpg", "head" : "Miss Vietnam California trở thành Cô gái ngày xưa của Cao Thái Sơn", "desc" : "TTTĐ- Sau một năm vắng bóng trên thị trường âm nhạc trong nước, nam ca sĩ Cao Thái Sơn đã đánh dấu sự trở lại bản lĩnh, trưởng thành trong tính cách và cả gu âm nhạc của mình bằng single và MV Cô gái ngày xưa. MV có sự xuất hiện của Nguyên Minh – Hoa hậu Miss Vietnam California trong vai nữ chính.", "times" : "37 phút trước", "links" : "https://tuoitrethudo.com.vn/miss-vietnam-california-tro-thanh-co-gai-ngay-xua-cua-cao-thai-son-d2066396.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/05/08/5042-tro-thanh-ng-anh-huong-1-1250.jpg", "head" : "Giúp bạn trẻ Trở thành người ảnh hưởng", "desc" : "TTTĐ- Trong “Trở thành người ảnh hưởng”, diễn giả, chuyên gia, bậc thầy kinh doanh và lãnh đạo John C.Maxwell đã chia sẻ một cách cụ thể cách tạo ra ảnh hưởng từ việc tạo ra niềm tin, dẫn dắt và kết nối mọi người. Cuốn sách chứa đựng những chia sẻ về kỹ năng lắng nghe, quan sát, khích lệ niềm đam mê, bày tỏ lòng tin hay chuyển giao quyền hạn cho người khác và cách làm thế nào để tạo ra sức ảnh hưởng, tối ưu sức ảnh hưởng đó với mọi đối tượng tiếp cận.", "times" : "36 phút trước", "links" : "https://tuoitrethudo.com.vn/giup-ban-tre-tro-thanh-nguoi-anh-huong-d2066395.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/05/08/1500-3-1314.jpg", "head" : "Gia Khiêm “ăn mừng” nút bạc YouTube bằng cách ra mắt MV lấy ý tưởng từ các hằng đẳng thức", "desc" : "TTTĐ- Gia Khiêm bất ngờ “ăn mừng” nút bạc YouTube bằng cách ra mắt MV Bài ca sin cos, một ca khúc lấy ý tưởng từ các hằng đẳng thức mà hầu như học sinh nào cũng “quen mặt” khiến khán giả tuổi teen vô cùng hào hứng.", "times" : "36 phút trước", "links" : "https://tuoitrethudo.com.vn/gia-khiem-an-mung-nut-bac-youtube-bang-cach-ra-mat-mv-lay-y-tuong-tu-cac-hang-dang-thuc-d2066397.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/05/08/2215-1-1322.jpg", "head" : "Chương trình thiếu nhi Mầm Chồi Lá tìm kiếm thế hệ tài năng mới cho mùa 5", "desc" : "TTTĐ- Chương trình ca nhạc thiếu nhi “trăm triệu view” Mầm Chồi Lá khởi động cuộc thi tìm kiếm thế hệ kế tiếp trên quy mô toàn quốc, có chủ đề Vườn ươm tài năng nhí với tổng giải thưởng lên đến 100 triệu đồng cho các bé từ 4 đến 12 tuổi.", "times" : "35 phút trước", "links" : "https://tuoitrethudo.com.vn/chuong-trinh-thieu-nhi-mam-choi-la-tim-kiem-the-he-tai-nang-moi-cho-mua-5-d2066399.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/08/hoc-ky-quan-doi--loi-cam-on-tu-bac-cha-me-121230.jpg", "head" : "Học kỳ quân đội - Lời cảm ơn từ bậc mẹ, cha", "desc" : "TTTĐ - Được tập làm “chiến sỹ nhí”, trải qua 10 ngày sống trong quân ngũ, nhiều em nhỏ không giấu được nỗi buồn, nhớ nhà. Tuy nhiên, vượt qua khoảnh khắc ấy, những chú bộ đội nhí bỗng chốc trưởng thành lên trông thấy qua những trải nghiệm đáng nhớ.", "times" : "33 phút trước", "links" : "https://tuoitrethudo.com.vn/hoc-ky-quan-doi--loi-cam-on-tu-bac-me-cha-d2066392.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ledung/2019/05/08/z1370753607798_14137511525d47e78e8a5654c9147635-1225.jpg", "head" : "Tái hiện chiến thắng Điện Biên Phủ", "desc" : "TTTĐ – Ngày 8/5, Quận đoàn – Hội đồng Đội Quận Cầu Giấy, Hà Nội tổ chức Lễ kỷ niệm 78 năm Ngày thành lập Đội TNTP Hồ Chí Minh (15/5/1941 – 15/5/2019); Tuyên dương thiếu nhi Thủ đô thanh lịch, văn minh, Liên hoan “Chiến sĩ nhỏ Điện Biên” năm 2019.", "times" : "33 phút trước", "links" : "https://tuoitrethudo.com.vn/tai-hien-chien-thang-dien-bien-phu-d2066394.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/08/quang-ninh-muon-giam-sat-doanh-thu-tai-3-du-an-bot-lon-141246.jpg", "head" : "Quảng Ninh muốn giám sát doanh thu tại 3 dự án BOT lớn", "desc" : "Quảng Ninh đề xuất đưa Trạm thu phí Dự án cầu Bạch Đằng, đường dẫn và nút giao cuối tuyến; Dự án cao tốc Hạ Long - Vân Đồn; Dự án cao tốc Vân Đồn - Móng Cái vào hệ thống quản lý giám sát, khai thác dữ liệu thu phí sử dụng dịch vụ đường bộ quốc gia.", "times" : "15 phút trước", "links" : "https://tuoitrethudo.com.vn/quang-ninh-muon-giam-sat-doanh-thu-tai-3-du-an-bot-lon-d2066366.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/05/08/phat-hien-them-san-pham-giam-can-co-chat-cam-sibutramine1557263328.jpg", "head" : "Phát hiện thêm sản phẩm giảm cân có chất cấm sibutramine", "desc" : "Suckhoedoisong.vn - Sibutramine đặc biệt nguy hiểm đối với người sử dụng, nhất là người có tiền sử bệnh tim mạch và huyết áp do gây ảnh hưởng xấu đến tim mạch, làm tăng nhịp tim, gây rối loạn nhịp tim.", "times" : "26 phút trước", "links" : "https://suckhoedoisong.vn/phat-hien-them-san-pham-giam-can-co-chat-cam-sibutramine-n157046.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/05/08/xu-ly-trach-nhiem-hinh-su-cac-hanh-vi-vi-pham-phap-luat-ve-bao-hiem1557284924.jpg", "head" : "Xử lý trách nhiệm hình sự các hành vi vi phạm pháp luật về bảo hiểm", "desc" : "Suckhoedoisong.vn - Theo ông Điều Bá Được - Trưởng ban Thực hiện chính sách Bảo hiểm xã hội (BHXH) của BHXH Việt Nam, từ ngày 01/01/2018, 3 điều luật của Bộ luật Hình sự (sửa đổi) liên quan đến tội phạm trong lĩnh vực BHXH, BHYT, BH thất nghiệp bắt đầu có hiệu lực thi hành, gồm các tội: Tội gian lận BHXH, BH thất nghiệp (Điều 214); Tội gian lận BHYT (Điều 215); Tội trốn đóng BHXH, BHYT, BH thất nghiệp cho người lao động (Điều 216).", "times" : "26 phút trước", "links" : "https://suckhoedoisong.vn/xu-ly-trach-nhiem-hinh-su-cac-hanh-vi-vi-pham-phap-luat-ve-bao-hiem-n157064.html" } ] }