{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/11/07/vtv-lam-phim-phanh-phui-quan-he-doanh-nghiep-va-quan-chuc-lanh-dao-cap-cao-2.jpg", "head" : "Đạo diễn Đỗ Thanh Hải nói về thông tin 'VTV độc chiếm sóng giờ vàng'", "desc" : "Khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng- Từ 2017 đến nay VFC liên tục có những phim hot từ phim mua kịch bản nước ngoài như Người phán xử', Sống chung với mẹ chồng đến các phim đề tài gai góc do biên kịch VFC sáng tác như Quỳnh búp bê và hiện tại là Chạy trốn thanh xuân, Những cô gái trong thành phố. Áp lực duy trì các phim chất lượng và có rating cao với một người đứng đầu như anh thế nào? Áp lực lớn nhất của chúng tôi là giữ được đội ngũ làm nghề và luôn phải bổ sung những nhân sự mới, có kỹ năng làm phim ngày càng chuyên nghiệp. Do đó, VFC đã chú trọng việc đào tạo chuyên môn, có nhiều nhân sự được đưa ra nước ngoài để học hỏi và tiếp cận cách thức làm phim hiện đại, liên tục phải có những sản phẩm chất lượng hơn.  - Khán giả luôn đòi hỏi những món ăn mới và quá quen với việc tiếp cận các phim chất lượng qua hệ thống netflix, các web drama nở rộ, làm sao để luôn đổi mới đa dạng đề tài và thu hút khán giả khi sức ép quảng cáo, rating luôn là vấn đề với những người làm phim truyền hình? Hiện nay, khán giả có nhiều lựa chọn xem những chương trình chất lượng. Thời đại công nghệ số, internet tốc độ cao phát triển nhanh nên ngoài kênh sóng truyền hình đã có thêm nhiều phương thức phát hành nội dung. Trong khi, một tác phẩm đưa lên sóng truyền hình phải có sự kiểm duyệt nội dung chặt chẽ để phục vụ nhiều tầng lớp khán giả, thì ngược lại, nội dung đưa lên internet, các mạng xã hội đang rất thoải mái.  Như vậy, phim truyền hình Việt phải tiếp tục nâng cao chất lượng và có những đầu tư mạnh hơn thì mới đủ sức cạnh tranh và giữ khán giả. Người làm phim cũng phải thay đổi tư duy sáng tác, tạo ra những cách thể hiện mới, đề tài khai thác phù hợp với sự chuyển dịch của thế hệ khán giả hôm nay. Khi chính đội ngũ làm phim ý thức được những vấn đề trên thì chắc chắn, sẽ có thêm nhiều tác phẩm chất lượng đáp ứng được thị hiếu khán giả và đồng nghĩa, rating sẽ cao hơn. - Các phim VFC được cho là đang độc chiếm sóng giờ vàng vì thuộc nhà đài và dễ hot hơn các phim khác vì là gà nhà. Anh nói sao về nhận xét này? Chắc chắn không bao giờ VTV có khái niệm độc chiếm sóng giờ vàng. Bởi chính khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng. Thói quen xem vào một khung giờ cố định đã và đang thay đổi, khán giả hiện đã thành thạo sử dụng công nghệ, các ứng dụng xem lại nội dung trên internet. Chỉ số đo lường rating cho từng khung giờ truyền hình cũng chỉ là một trong nhiều yếu tố để đánh giá mức độ thu hút khán giả. Khi đăng ký phát sóng vào các khung giờ quan trọng, đội ngũ VFC phải tự tin với các bộ phim có chất lượng nội dung, nghệ thuật được thực hiện hiện và phải cạnh tranh với các chương trình khác về rating.. Hiện nay, nhiều khung giờ vàng khác cũng được dành cho các đơn vị xã hội hóa tham gia sản xuất, tạo nên sự cạnh tranh về chất lượng. Như vậy, khán giả luôn có cơ hội được xem những chương trình chất lượng.", "times" : "51 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/dao-dien-do-thanh-hai-noi-ve-thong-tin-vtv-doc-chiem-song-gio-vang-512739.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/1-15526599050501318877765-crop-15526599436601415876922.jpg", "head" : "Nhân chứng vụ cháy khiến bé gái 10 tuổi tử vong cùng bố mẹ ở Vũng Tàu: “Tôi nghe tiếng kêu cứu lịm dần… trong biển lửa”.", "desc" : "Khi phát hiện đám cháy bùng phát, người dân chạy đến tìm cách đập cửa cứu người nhưng bất thành. Cũng trong thời điểm này, họ nghe tiếng kêu cứu thảm thiết lịm dần... rồi vụt tắt trong căn nhà cháy khiến ai cũng xót xa.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/su-am-anh-cua-nhan-chung-vu-chay-khien-be-gai-10-tuoi-tu-vong-cung-bo-me-tieng-keu-cuu-lim-dan-roi-tat-han-trong-bien-lua-20190315210310996.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/12/bi-chi-trich-khi-lam-mc-confetti-nguyen-khang-chinh-thuc-len-tie-581761-15523605108361397960177-crop-1552360528513276903590.jpg", "head" : "Làm thế nào để nhận tiền thưởng từ Confetti Vietnam nếu trả lời đúng hết 10 câu hỏi?", "desc" : "Chỉ cần vài thao tác đơn giản là phần thưởng chiến thắng của Confetti Vietnam sẽ được chuyển vào tài khoản của bạn.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/lam-the-nao-de-nhan-tien-thuong-tu-confetti-vietnam-neu-tra-loi-dung-het-10-cau-hoi-20190312103411824.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/14/530e603269bedd0c0b049cc4-750-450-1552558547869509467690-crop-15525585741561454655424.jpg", "head" : "Ngoài MH370, đây là 5 tai nạn máy bay bí ẩn nhất lịch sử hàng không", "desc" : "Trong lịch sử hàng không, nhiều sai lầm đã xảy ra và nhân loại liên tục học tập từ lỗi sai đó. Tuy nhiên cũng có những vụ việc đã trở thành bí ẩn, những chiếc máy bay chưa từng được tìm thấy...", "times" : "58 phút trước", "links" : "http://kenh14.vn/ngoai-mh370-day-la-5-tai-nan-may-bay-bi-an-nhat-lich-su-hang-khong-20190314171917917.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/avapan-1552668277544490096227-crop-15526683268951563502780.png", "head" : "Hội bạn gái tin đồn đẹp như tiên làm gì, phản ứng ra sao giữa tâm bão bê bối chấn động của Seungri, Jung Joon Young?", "desc" : "Bên cạnh Seungri, Jung Joon Young, dàn bạn gái tin đồn của hai sao nam tai tiếng này cũng đang nhận được nhiều sự quan tâm từ công chúng.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/hoi-ban-gai-tin-don-dep-nhu-tien-lam-gi-phan-ung-ra-sao-giua-tam-bao-be-boi-chan-dong-cua-seungri-jung-joon-young-20190315234634589.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/u23-viet-nam-tap-luyen-15-3-00-62-1552656651748820137174-crop-1552656695794910302303.jpg", "head" : "Đàn anh ở U23 Việt Nam lộ vẻ bất lực khi đấu tay đôi thất bại trước Đoàn Văn Hậu", "desc" : "Đoàn Văn Hậu là một trong những hậu vệ chắc chắn nhất ở Việt Nam thời điểm này và những tân binh mới lên đội tuyển U23 Việt Nam dường như đã hiểu lý do tại sao một cầu thủ sinh năm 1999 có thể trụ vững ở mọi đội tuyển thời HLV Park Hang-seo.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/dan-anh-o-u23-viet-nam-lo-ve-bat-luc-khi-dau-tay-doi-that-bai-truoc-doan-van-hau-20190315193721027.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/untitled-15526484800651970857319-crop-15526485272741624895686.png", "head" : "Học theo màn ăn mừng phản cảm của Ronaldo, chân sút trẻ ngay lập tức bị truất quyền thi đấu", "desc" : "Sau khi thực hiện lại động tác ăn mừng từng được siêu sao Ronaldo và HLV Simeone thực hiện tại Champions League, một cầu thủ tại Croatia đã ăn ngay một chiếc thẻ đỏ.", "times" : "55 phút trước", "links" : "http://kenh14.vn/hoc-theo-man-an-mung-phan-cam-cua-ronaldo-chan-sut-tre-ngay-lap-tuc-bi-truat-quyen-thi-dau-2019031518172848.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/fb-15526392429711688696634-crop-15526393317161969293215.png", "head" : "Nghệ sĩ Việt được lợi ích gì khi đổ xô mời sao quốc tế hợp tác sản phẩm chung?", "desc" : "Đóng MV, biểu diễn chung trong một sản phẩm âm nhạc đã trở thành chiến lược quen thuộc mà nhiều nghệ sĩ Việt ưa chuộng thời gian gần đây.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/nghe-si-viet-duoc-loi-ich-gi-khi-do-xo-moi-sao-quoc-te-hop-tac-san-pham-chung-20190315121157089.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/2828499ef24810164959-1552668785483902481037-crop-15526688039181893965694.jpg", "head" : "Anh chàng lớp trưởng sinh năm 2000 với gương mặt buồn man mác đậm chất điện ảnh lại còn lắm tài lẻ", "desc" : "Vừa chơi thể thao giỏi lại có gương mặt điển trai, cậu bạn sinh năm 2000 Lê Mạnh Hiệp đang khiến dân tình chao đảo.", "times" : "53 phút trước", "links" : "http://kenh14.vn/anh-chang-lop-truong-sinh-nam-2000-voi-guong-mat-buon-man-mac-dam-chat-dien-anh-lai-con-lam-tai-le-20190315235352964.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/2-15526440440501305253709-crop-15526442873001471559111.jpg", "head" : "Son phấn cứu nhan sắc bao người nhưng cũng từng hại Thang Duy thê thảm", "desc" : "Nếu như không đổi chuyên gia trang điểm và đổi cách makeup mới, có lẽ Thang Duy đã chẳng đẹp xuất sắc như bây giờ.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/son-phan-cuu-nhan-sac-bao-nguoi-nhung-cung-tung-hai-thang-duy-the-tham-20190315170746964.chn" } ] }