{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/8/photo-1-15572939534841006793935-crop-1557294120054946816058.jpg", "head" : "Tên cướp không “chốn nương thân” ở Hải Phòng", "desc" : "Chuyến xe Thái Nguyên xuôi Hải Phòng về tới bến Tam Bạc thì đã 16 giờ chiều. Hành khách cuối cùng là một thanh niên chưa đến 30 tuổi, thân hình to cao trong bộ quần áo bò bạc phếch, khuôn mặt trắng trẻo, tóc cắt ngắn.", "times" : "35 phút trước", "links" : "http://nld.com.vn/ky-an/ten-cuop-khong-chon-nuong-than-o-hai-phong-20190507125132509.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/7/screenshot20190507-113436one-ui-home-15572039566971621587264.jpg", "head" : "Bị xe tải tông phía sau, người đàn ông tử vong tại chỗ", "desc" : "(NLĐO) – Chiếc xe máy đang lưu thông trên đường thì bị xe tải chạy với tốc độ cao tông từ phía khiến người đàn ông tử vong tại chỗ", "times" : "33 phút trước", "links" : "http://nld.com.vn/thoi-su/bi-xe-tai-tong-phia-sau-nguoi-dan-ong-tu-vong-tai-cho-20190507114246546.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ngapt/2019-05-07/hoi-nghi-hieu-truong-cac-truong-thanh-vien-auf-3-VTFO.JPG?width=1000", "head" : "Đối thoại về thách thức và trách nhiệm xã hội của giáo dục đại học", "desc" : "GD&TĐ - Ngày 7/5, tại Trường ĐH Kinh tế Luật (ĐH Quốc gia TP.HCM), đã diễn ra Phiên họp toàn thể lần thứ 13 Hội nghị Hiệu trưởng các trường thành viên Tổ chức ĐH Pháp ngữ (AUF) tại châu Á-Thái Bình Dương (CONFRASIE).", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/doi-thoai-ve-thach-thuc-va-trach-nhiem-xa-hoi-cua-giao-duc-dai-hoc-4000861-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/052019/04/12/in_article/croped/xuat-khau-qua-thuong-mai-dien-tu-dua-thuong-hieu-viet-vuon-ra-the-gioi.jpg?randTime=1557209710", "head" : "Xuất khẩu qua thương mại điện tử: Đưa thương hiệu Việt vươn ra thế giới | Khoa học Công nghệ", "desc" : "Nếu trước đây thương mại quốc tế chỉ dành cho những DN lớn thì nay với thương mại điện tử (TMĐT), cả những DN nhỏ cũng có thể đưa hàng hóa ra thế giới. Tuy nhiên, để tận dụng thành công , phụ thuộc rất lớn vào sự chuẩn bị và đầu tư kỹ lưỡng của chính các", "times" : "26 phút trước", "links" : "https://congthuong.vn/xuat-khau-qua-thuong-mai-dien-tu-dua-thuong-hieu-viet-vuon-ra-the-gioi-119189.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/07/dungtv/picsart-05-07-12-26-44.jpg?w=400", "head" : "BVPL: Phát hiện thi thể nam giới trôi trên sông Đồng Nai", "desc" : "(BVPL) - Sáng nay (7 5), thi thể một nam thanh niên vừa được người dân phát hiện trôi trên sông Đồng Nai, đoạn qua địa bàn quận 9, TP HCM.", "times" : "19 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/phat-hien-thi-the-nam-gioi-troi-tren-song-dong-nai-69382.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/15/pandora-nhung-can-nha-cat-chua-niem-vui-nhieu-the-he.jpg", "head" : "Pandora -Những căn nhà cất chứa niềm vui nhiều thế hệ", "desc" : "Tuy nhiên, quá trình đô thị hóa mạnh mẽ, tấc đất tấc vàng, tìm được một căn hộ chung cư đáp ứng các tiêu chuẩn này không dễ. Pandora 53 Triều Khúc (Thanh Xuân- Hà Nội) là một trong số ít các Dự án đáp ứng được các tiêu chí mua nhà của các “thượng đế” với vị trí, tiện ích của căn hộ cao cấp nhưng giá chỉ ở mức trung cấp.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/pandora-nhung-can-nha-cat-chua-niem-vui-nhieu-the-he-529101.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/11/ra-mat-nen-tang-cong-nghe-bat-dong-san-cenhomes-vn.jpg", "head" : "Ra mắt nền tảng công nghệ bất động sản cenhomes.vn", "desc" : "19h30 ngày 10/5/2019 Lễ ra mắt nền tảng công nghệ bất động sản CenHomes của Công ty cổ phần BĐS Thế Kỷ (CenLand) sẽ diễn ra tại Cung Điền kinh Quốc gia, Q.Nam Từ Liêm, TP.Hà Nội. Đây được xem là sự kiện có thể tạo nên bước ngoặt đối với thị trường bất động sản, mang lại một phương thức giao dịch mới, một cách tiếp cận mới đối với nhà đầu tư, người có nhu cầu mua bán, giao dịch và các nhà môi giới.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/ra-mat-nen-tang-cong-nghe-bat-dong-san-cenhomes-vn-529345.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/05/08/qui-xa11.jpg", "head" : "Loại tài nguyên Việt Nam chỉ Trung Quốc dùng: Xuất bán trăm ngàn tấn", "desc" : "Bộ Công Thương vừa có văn bản 2803/BCT-CN về XK quặng sắt limonit mỏ Quý Xa. Theo đó, Bộ này đồng ý để các DN xuất khẩu quặng sắt limonit mỏ Quý Xa, hàm lượng ≥ 54%FE đã mua của Công ty TNHH Khoáng sản và Luyện kim Việt Trung (VTM) trong năm 2018.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/cho-phep-xuat-khau-130-000-tan-quang-sat-mo-quy-xa-528701.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/09/song-vua-du-o-parami-ho-tram-2.jpg", "head" : "‘Sống vừa đủ’ ở Parami Hồ Tràm", "desc" : "“Vừa đủ” - giá trị sống chân thực, lâu bền", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/song-vua-du-o-parami-ho-tram-529268.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/congdinh/5_15256926821661077353646.jpg", "head" : "Phát huy tinh thần độc lập, tự chủ, quyết chiến, quyết thắng trong Chiến dịch Điện Biên Phủ, thực hiện thắng lợi sự nghiệp xây dựng và bảo vệ Tổ quốc", "desc" : "(Thanh tra) - Chiến thắng Điện Biên Phủ là mốc son chói lọi, là niềm tự hào dân tộc. Tinh thần của Chiến thắng vĩ đại này đã được quân và dân ta tiếp nối, phát huy cao độ trong cuộc kháng chiến chống Mỹ, cứu nước, lập lên những chiến công hiển hách, giải phóng hoàn toàn miền Nam, thống nhất đất nước và làm nên những thành tựu to lớn, có ý nghĩa lịch sử trong sự nghiệp đổi mới, hội nhập, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Kỷ niệm 65 năm Chiến thắng Điện Biên Phủ, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã có bài viết Phát huy tinh thần độc lập, tự chủ, quyết chiến, quyết thắng trong Chiến dịch Điện Biên Phủ, thực hiện thắng lợi sự nghiệp xây dựng và bảo vệ Tổ quốc, Báo Thanh tra trân trọng giới thiệu toàn văn tới bạn đọc!", "times" : "33 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/phat-huy-tinh-than-doc-lap-tu-chu-quyet-chien-quyet-thang-trong-chien-dich-dien-bien-phu-thuc-hien-thang-loi-su-nghiep-xay-dung-va-bao-ve-to-quoc_t114c67n148143" } ] }