{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/truong-cong-hieu/2019/02/26/tau-dien-ngam.gif", "head" : "Video: Khám phá ga tàu điện ngầm đẹp như cổ tích tại Nga", "desc" : "Hệ thống tàu điện ngầm Moscow là một trong những di sản văn hóa ấn tượng nhất trong lịch sử nước Nga.", "times" : "11 phút trước", "links" : "http://nguoiduatin.vn/video-kham-pha-ga-tau-dien-ngam-dep-nhu-co-tich-tai-nga-a423622.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-quang-trung/2019/02/26/nguoi-than.jpg", "head" : "Tiết lộ bất ngờ của gia đình nghi phạm sát hại con ruột rồi ném xuống sông Hàn", "desc" : "Đã 3 ngày kể từ khi biết tin Bùi Văn Hời xuống tay sát hại con gái rồi ném xác phi tang xuống sông Hàn ở Đà Nẵng, người thân nghi phạm không thể ngờ Hợi lại hành động vô nhân tính, táng tận lương tâm đến vậy.", "times" : "9 phút trước", "links" : "http://nguoiduatin.vn/tiet-lo-bat-ngo-cua-gia-dinh-nghi-pham-sat-hai-con-ruot-roi-nem-xuong-song-han-a423639.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_02_26/2602__12209646_2622019.jpg", "head" : "Ngân hàng Việt giải bài toán vốn cấp 1: Nguồn lực từ bên ngoài biên giới", "desc" : "VietTimes -- Dù đánh giá lạc quan về lợi nhuận và chất lượng tài sản, hãng xếp hạng tín dụng Moody’s cũng cho rằng hầu hết các ngân hàng Việt Nam sẽ rơi vào tình trạng thiếu vốn để đáp ứng các yêu cầu nghiêm ngặt hơn theo chuẩn Basel II.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/ngan-hang-viet-giai-bai-toan-von-cap-1-nguon-luc-tu-ben-ngoai-bien-gioi-316510.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-02-26/trieu-RGDQ.jpg?width=1000", "head" : "Du lịch Triều Tiên, đừng quên tìm hiểu kỹ những vấn đề này", "desc" : "Triều Tiên đang trở thành điểm du lịch vô cùng thu hút du khách, những người tò mò muốn tìm hiểu quốc gia bí ẩn nhất thế giới này. Nhưng trước khi đến nơi đây du lịch bạn cần tìm hiểu qua một số điều để được an toàn và có những trải nghiệm thú vị nhất. ", "times" : "24 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/du-lich-trieu-tien-dung-quen-tim-hieu-ky-nhung-van-de-nay-3984097-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-26/3NewFolder/ca9-NYFF.jpg?width=1000", "head" : "Nhiều phương án dẫn đoàn bảo đảm an toàn tuyệt đối cho các nguyên thủ", "desc" : "Tất cả các cán bộ, chiến sỹ tham gia nhiệm vụ đều phải nắm kỹ phương án, bao gồm cả chính thức và dự phòng; chủ động trong cả tình huống khi phía nước bạn yêu cầu thay đổi lộ tuyến và điểm đón. ", "times" : "32 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/nhieu-phuong-an-dan-doan-bao-dam-an-toan-tuyet-doi-cho-cac-nguyen-thu-3984120-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/26/Vumanhha/52678094-2515550095139908-9082415187339771904-n.jpg?w=400", "head" : "BVPL: Chủ tịch Triều Tiên Kim Jong -un và nụ cười thân thiện khi đến Việt Nam", "desc" : "(BVPL)- Mọi người đều biết đến nhà lãnh đạo trẻ tuổi của Triều Tiên, Chủ tịch Kim Jong -un về nhiều điều, từ cách ăn mặc, kiểu tóc nhưng khi đến Việt Nam, rất nhiều người lại ấn tượng đặc biệt với ông về nụ cười thân thiện.", "times" : "40 phút trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/chu-tich-trieu-tien-kim-jong-un-va-nu-cuoi-than-thien-khi-den-viet-nam-65900.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/26/Canhvq/114118959-7188-1463112856-1494-7840-3612-1550904699-r-460x0.jpg?w=400", "head" : "BVPL: Mật vụ Mỹ hầm hố ở sân bay Nội Bài trước giờ đón Tổng thống Trump", "desc" : "(BVPL) - Dự kiến vào tối nay, ngày 26-2, chuyên cơ chở Tổng thống Mỹ sẽ hạ cánh xuống sân bay quốc tế Nội Bài, Hà Nội. Ghi nhận của phóng viên Báo BVPL chiều cùng ngày, tại đây, lực lượng mật vụ Mỹ cùng đội chó nghiệp vụ đã có mặt triển khai các công tác đảm bảo an ninh.", "times" : "48 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/mat-vu-my-ham-ho-o-san-bay-noi-bai-truoc-gio-don-tong-thong-trump-65899.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/26/18/rui-ro-mua-o-to-dien-gia-chi-tu-40-trieu-dong.jpg", "head" : "Cảnh báo mua ô tô Trung Quốc chào giá 40 triệu đồng", "desc" : "Đơn cử, trên trang facebook có tên “Xe ô tô điện mini, xe ô tô bốn bánh mini giá rẻ” liên tiếp đăng tải nhiều hình ảnh các mẫu ô tô với lời giới thiệu “có cánh” như: “Cty cổ phần đầu tư quốc tế Thiên An, tự hào là đơn vị đi đầu nhập khẩu và phân phối sản phẩm xe lăn điện, xe điện 3 bánh, 4 bánh cho người khuyết tật. Với nhiều mẫu mã xe nhất thị trường hiện nay, thiết kế đặc biệt, sử dụng điện ắc quy 12vol x 4 bình, dung tích 20A. Chúng tôi cam kết sản phẩm chất lượng, chính hãng và giá tốt nhất Việt Nam. Xe có số tiến, lùi, công suất 500w đến 750w. Sản phẩm được nhập khẩu với giá bán tốt nhất hiện nay. Thời gian sạc ắc quy từ 7-8 giờ đồng hồ. Hãng sản xuất: China. Trọng lượng xe 80kg”.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/canh-bao-mua-o-to-trung-quoc-chao-gia-40-trieu-dong-510328.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/26/18/mat-vu-my-dua-cho-nghiep-vu-den-san-bay-noi-bai-truoc-gio-don-tong-thong-2.jpg", "head" : "Mật vụ Mỹ đưa chó nghiệp vụ đến Nội Bài trước giờ đón Tổng thống Trump", "desc" : "Khoảng 21h15 tối nay, Tổng thống Donald Trump đến Nội Bài, tham dự hội nghị thượng đỉnh Mỹ - Triều lần 2 tại Hà Nội.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/tin-anh/mat-vu-my-dua-cho-nghiep-vu-den-noi-bai-truoc-gio-don-ong-donald-trump-510305.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/26/18/bv-huu-nghi-dua-vao-su-dung-toa-nha-kham-benh-moi.jpg", "head" : "BV Hữu Nghị đưa vào sử dụng toà nhà khám bệnh mới", "desc" : "Chiều nay, Ủy viên Bộ Chính trị, Trưởng Ban Tuyên giáo TƯ Võ Văn Thưởng cùng Bộ trưởng Y tế Nguyễn Thị Kim Tiến đến chúc mừng các y, bác sĩ BV Hữu Nghị nhân kỷ niệm 64 năm ngày Thầy thuốc Việt Nam 27/2 và cắt băng khánh thành nhà khám bệnh đa khoa của BV.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/bv-huu-nghi-dua-vao-su-dung-toa-nha-kham-benh-moi-510327.html" } ] }