{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/kho_bac_nha_nuoc_apzd.jpg", "head" : "Hướng dẫn thực hiện kiểm soát thanh toán vốn đầu tư theo quy định mới", "desc" : "Để nhanh chóng triển khai thực hiện những cải cách, đổi mới trong kiểm soát thanh toán vốn đầu tư theo quy định của Bộ Tài chính, KBNN đã hướng dẫn cụ thể, chi tiết một số nội dung có tác động đến công tác kiểm soát chi của KBNN như: Thực hiện kiểm soát thanh toán theo nguyên tắc “thanh toán trước, kiểm soát sau”; kiểm soát thanh toán vốn đầu tư trong trường hợp chủ đầu tư uỷ thác quản lý dự án; bãi bỏ quy trình kiểm soát thanh toán đối với ngân sách xã, phường, thị trấn...", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/kinh-te/huong-dan-thuc-hien-kiem-soat-thanh-toan-von-dau-tu-theo-quy-dinh-moi-1393717.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_02_01/image001_qqgt.jpg", "head" : "Hệ thống Kho bạc Nhà nước: Đẩy mạnh cải cách hành chính, hiện đại hóa", "desc" : "Bức tranh kinh tế - xã hội năm 2018 có nhiều gam màu tươi sáng với việc cả nước hoàn thành 12/12 chỉ tiêu được Quốc hội đề ra, trong đó có 8 chỉ tiêu hoàn thành vượt mức. Kết quả tích cực đó có sự đóng góp của ngành Tài chính, trong đó có hệ thống KBNN với kết quả khả quan về quản lý thu, chi NSNN, điều hành ngân quỹ, huy động vốn cho đầu tư phát triển… Năm 2019, hệ thống KBNN tiếp tục thực hiện cải cách, hiện đại hóa để hoàn thành mục tiêu xây dựng kho bạc điện tử theo Chiến lược phát triển KBNN đến năm 2020.", "times" : "51 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/he-thong-kho-bac-nha-nuoc-day-manh-cai-cach-hanh-chinh-hien-dai-hoa-1373883.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/kho_bac_nha_nuoc_saxt.jpg", "head" : "Hoàn thiện công tác kế toán ngân sách nhà nước và hoạt động nghiệp vụ Kho bạc NN", "desc" : "Chiến lược phát triển KBNN đến năm 2020 đang đi đến chặng cuối cùng sau hơn 10 năm thực hiện. Đó cũng là khoảng thời gian chúng ta đã triển khai và vận hành thành công một hệ thống CNTT, hệ thống kế toán máy (TABMIS) lớn nhất ngành Tài chính. Có thể nói rằng, trong quãng thời gian đó, công tác kế toán NSNN và hoạt động nghiệp vụ KBNN là một trong những hoạt động mang lại nhiều dấu ấn và kỷ niệm đẹp đẽ nhất đối cuộc đời mỗi công chức kế toán tham gia.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/kinh-te/hoan-thien-cong-tac-ke-toan-ngan-sach-nha-nuoc-va-hoat-dong-nghiep-vu-kho-bac-nn-1393716.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_26/dsc_0412_iveo.jpg", "head" : "Hoa hậu Mỹ Linh đẹp tựa 'nữ thần' với váy lệch vai khi làm giám khảo", "desc" : "TPO - Hoa hậu Việt Nam 2018 diện váy ánh bạc lệch vai vô cùng kiêu kỳ, sang trọng khi ngồi ghế giám khảo đêm chung khảo cuộc thi Hoa khôi sinh viên Y-Dược Asean 2019.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-my-linh-dep-tua-nu-than-voi-vay-lech-vai-khi-lam-giam-khao-1393690.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tccbzqvp/2019_03_26/tien_phong_dang_vien_tre_5_drdw.jpg", "head" : "Phát triển đảng viên trẻ: Số lượng đi cùng với chất lượng", "desc" : "TPO - Sáng 26/3, Đoàn Khối Doanh nghiệp T.Ư tổ chức lễ kỷ niệm 88 năm ngày thành lập Đoàn TNCS Hồ Chí Minh và Hội nghị chuyên đề Công tác phát triển Đảng viên trẻ trong Khối Doanh nghiệp T.Ư. Dự chương trình có anh Lê Quốc Phong, Bí thư thứ nhất T.Ư Đoàn, Chủ tịch T.Ư Hội LHTN Việt Nam.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/phat-trien-dang-vien-tre-so-luong-di-cung-voi-chat-luong-1393714.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/byfrxzrf_exlpveyr/2019_03_26/tien_phong_giaibaochi_asac.jpg", "head" : "Phát động cuộc thi 'Vì sự nghiệp giáo dục Việt Nam'", "desc" : "TPO - Ngày 26/3, Bộ GD&ĐT phối hợp Ban tuyên giáo T.Ư, Bộ Thông tin và Truyền thông, Hội nhà báo Việt Nam phát động giải báo chí toàn quốc “Vì sự nghiệp giáo dục Việt Nam”. Cuộc thi nhằm tôn vinh các tác giả, tác phẩm viết về những vấn đề nóng, thành tựu trong thực hiện đổi mới sáng tạo dạy và học của ngành giáo dục.", "times" : "20 phút trước", "links" : "https://www.tienphong.vn/giao-duc/phat-dong-cuoc-thi-vi-su-nghiep-giao-duc-viet-nam-1393567.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/bpivpvoi/2019_03_26/hoa_hau_nga_2_hgxh.jpg", "head" : "Đường cong 'bỏng rẫy' của Hoa hậu Moscow vừa bị tước vương miện", "desc" : "TPO - Alesia Semerenko- người giành ngôi vị cao nhất cuộc thi Miss Moscow vừa bị tước vương miện vì không thành thật, liên tục cáo ốm để vắng mặt trong các sự kiện của ban tổ chức.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/giai-tri/duong-cong-bong-ray-cua-hoa-hau-moscow-vua-bi-tuoc-vuong-mien-1393699.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/phung-sy-son/2019/03/26/truy-tim-danh-tinh-cua-nam-thanh-nien-chet-tren-song-qua-chiec-nhan-vang.jpg", "head" : "Truy tìm danh tính của nam thanh niên tử vong trên sông qua chiếc nhẫn vàng", "desc" : "Công an tỉnh Bình Dương đang phát đi thông báo để tìm người thân, xác định danh tính của một thi thể nổi trên sông Thị Tính, tỉnh Bình Dương.", "times" : "44 phút trước", "links" : "http://nguoiduatin.vn/truy-tim-danh-tinh-cua-nam-thanh-nien-tu-vong-tren-song-qua-chiec-nhan-vang-a427327.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/djao-lan-anh/2019/03/26/raucusot.png", "head" : "Tối nay ăn gì: Rau củ chiên xốt chua ngọt đậm vị", "desc" : "Rau củ chiên xốt chua ngọt là món ăn được tạo ra từ nguyên liệu đơn giản nhưng lại vô cùng hấp dẫn với vị thơm, giòn, ngọt lạ.", "times" : "36 phút trước", "links" : "http://nguoiduatin.vn/toi-nay-an-gi-rau-cu-chien-xot-chua-ngot-dam-vi-a427313.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/uong-dam-linh/2019/03/26/cuu-trung-ve-dtqg-vu-nhu-thanh-nhan-dinh-bat-ngo-ve-tran-dau-giua-u23-viet-nam-va-u23-thai-lan1.jpg", "head" : "Cựu trung vệ ĐTQG Vũ Như Thành nhận định bất ngờ về trận đấu U23 Việt Nam và U23 Thái Lan", "desc" : "Cựu trung vệ ĐTQG Vũ Như Thành khẳng định U23 Việt Nam cần thêm thời gian để hoàn thiện mình và tin tưởng thầy trò HLV Park Hang-seo sẽ thi đấu lột xác sau trận thắng vất vả trước Indonesia", "times" : "35 phút trước", "links" : "http://nguoiduatin.vn/cuu-trung-ve-dtqg-vu-nhu-thanh-nhan-dinh-bat-ngo-ve-tran-dau-giua-u23-viet-nam-va-u23-thai-lan-a427322.html" } ] }