{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/cvjntckxtiwdpcv/2019_05_13/thuy_san_hung_vuong_twjb.jpg", "head" : "Nỗi đau kéo dài của “vua cá tra” Việt", "desc" : "Công ty Thuỷ sản Hùng Vương (mã HVG) mới phát đi thông tin về việc thoái vốn tại Công ty Cổ phần Hùng Vương Sông Đốc. Theo đó, Hùng Vương sẽ bán toàn bộ 51% cổ phần tại Hùng Vương Sông Đốc.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/noi-dau-keo-dai-cua-vua-ca-tra-viet-1414842.tpo" },  { "img" : "https://image.tienphong.vn/c665x449/Uploaded/2019/rkbokz/2019_05_13/tienphongdocquyen_bot_cai_lay_mlpz.jpg", "head" : "Bộ Giao thông xin Thủ tướng cho thu phí BOT Cai Lậy", "desc" : "TPO - Bộ GTVT vừa có văn bản báo cáo Chính phủ cho phép thu phí dịch vụ sử dụng đường bộ tại trạm BOT Cai Lậy (Tiền Giang).", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/bo-giao-thong-xin-thu-tuong-cho-thu-phi-bot-cai-lay-1414867.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_05_13/tau_trat_banh_tien_phong_imtp.jpg", "head" : "Tàu hàng trật ray ở Nam Định, đường sắt Bắc - Nam tê liệt", "desc" : "TPO - Sáng 13/5, thêm một vụ tàu hàng trật bánh khỏi đường ray, lật toa khi qua đoạn đường sắt tỉnh Nam Định, khiên đường sắt Bắc – Nam tê liệt.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/tau-hang-trat-ray-o-nam-dinh-duong-sat-bac-nam-te-liet-1414876.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/cvjntckxtiwdpcv/2019_05_13/tokyo_15_moga.jpg", "head" : "Thành phố nào có nhiều tỷ phú USD nhất thế giới?", "desc" : "Theo báo cáo 2019 Billionaire Census mới được Wealth-X công bố, trong năm 2018, 30% tỷ phú thế giới tập trung tại 15 thành phố. Sự phát triển bùng nổ của ngành công nghệ đã giúp lượng tài sản tăng mạnh tại các thành phố, từ San Francisco cho tới Thâm Quyến, theo Business Insider.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/thanh-pho-nao-co-nhieu-ty-phu-usd-nhat-the-gioi-1414840.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_05_13/image001_nyup.jpg", "head" : "Đẩy lùi tín dụng đen, tài chính tiêu dùng nên là giải pháp", "desc" : "Ngân hàng Nhà nước đang lấy ý kiến đối với Dự thảo sửa đổi, bổ sung một số điều Thông tư 43/2016/TT-NHNN quy định về cho vay tiêu dùng của các công ty tài chính (“Dự thảo Thông tư”).", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/day-lui-tin-dung-den-tai-chinh-tieu-dung-nen-la-giai-phap-1414968.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_12/a5_cao_toc_pxto.png", "head" : "Chào thầu quốc tế tìm nhà đầu tư cao tốc Bắc - Nam", "desc" : "TP - Bộ GTVT chính thức bán hồ sơ mời thầu quốc tế sơ tuyển tìm nhà đầu tư cho 5/8 đoạn cao tốc thành phần thuộc tuyến đường bộ cao tốc Bắc - Nam phía Đông để kêu gọi vốn tư nhân. Trong đó, có các yêu cầu cụ thể về kinh nghiệm và năng lực tài chính khá rõ ràng, nhằm ngăn chặn nhà đầu tư kém năng lực về tài chính, kinh nghiệm, nhà đầu tư “tay không bắt giặc”.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/chao-thau-quoc-te-tim-nha-dau-tu-cao-toc-bac-nam-1414693.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_03_28/cau_toc_nb_eokb.jpg", "head" : "Chi tiết các điều khoản 5 cao tốc trị giá hơn 2,2 tỷ USD vừa chào thầu quốc tế", "desc" : "TPO - Bộ GTVT đã bán hồ sơ chào thầu quốc tế tìm nhà đầu tư theo hình thức BOT cho 5/8 đoạn kêu gọi đầu tư theo hình thức này thuộc cao tốc Bắc - Nam phía Đông. Với tổng vốn đầu tư lên tới hơn 2,2 tỷ USD. Đặc biệt, nhà đầu tư chỉ được bán dự án khi đã hoàn thành.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/chi-tiet-cac-dieu-khoan-5-cao-toc-tri-gia-hon-22-ty-usd-vua-chao-thau-quoc-te-1414986.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_05_13/chungcunh_dt_rdco.jpg", "head" : "Tranh cãi khi mua chung cư: Khi nào ngân hàng phát sinh nghĩa vụ bảo lãnh?", "desc" : "TP - Gần đây, một số khách hàng mua nhà chung cư do không hiểu rõ khía cạnh pháp lý của việc mua nhà đối với những dự án hình thành trong tương lai nên dẫn đến khiếu kiện ngân hàng. Trên thực tế, mấu chốt vấn đề nằm ở chỗ khách hàng mua nhà đã không (hoặc chưa) hoàn thành đúng các thủ tục đề nghị phát hành bảo lãnh căn hộ, trong khi lại kéo đến ngân hàng yêu cầu giải quyết vấn đề của chủ đầu tư.", "times" : "1 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/tranh-cai-khi-mua-chung-cu-khi-nao-ngan-hang-phat-sinh-nghia-vu-bao-lanh-1415117.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_05_06/chon_lon_benh_ta_gan_khu_dan_cu_0752542_mrrx.jpg", "head" : "Chính quyền xã ở Hà Nội chôn lợn chết ngay gần khu dân cư", "desc" : "Người dân thôn Sơn Đồng (Tiên Phương, Chương Mỹ, Hà Nội) phản đối việc chính quyền xã tự ý chôn lợn dịch bệnh ở gần khu dân cư.", "times" : "9 ngày trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/chinh-quyen-xa-o-ha-noi-chon-lon-chet-ngay-gan-khu-dan-cu-1411432.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_05_14/1_nynm.jpg", "head" : "Nguồn sữa đầu vào: Yếu tố tiên quyết làm nên chuẩn sữa tươi Cô Gái Hà Lan", "desc" : "Ở các nông trại cung ứng sữa tươi nguyên liệu trong “Chương trình phát triển ngành sữa”, Cô Gái Hà Lan luôn đồng hành cùng người nông dân xây dựng mô hình chăn nuôi khoa học, chặt chẽ, phù hợp với thổ nhưỡng địa phương, tập trung vào hai khâu quan trọng: chăn nuôi và sản xuất sữa. Tất cả nhằm đảm bảo chất lượng nguồn sữa đầu vào đúng “chuẩn Hà Lan”.", "times" : "1 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/nguon-sua-dau-vao-yeu-to-tien-quyet-lam-nen-chuan-sua-tuoi-co-gai-ha-lan-1415278.tpo" } ] }