{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/tranthuhang/2019_04_18/nangluong.jpg", "head" : "Thứ tự ưu tiên khi xét nâng bậc lương trước thời hạn", "desc" : "(Chinhphu.vn) – Bà Nguyễn Loan (Đắk Nông) là công chức Văn phòng HĐND-UBND huyện. Ngày 1/9/2016, bà được xếp lương bậc 2/9. Năm 2018, bà được tặng danh hiệu Chiến sĩ thi đua cơ sở. Hiện bà Loan đủ điều kiện nâng bậc lương trước thời hạn thì bà có thể đề nghị nâng bậc lương trước 8 tháng không? ", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Thu-tu-uu-tien-khi-xet-nang-bac-luong-truoc-thoi-han/364008.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/18/57449533_340237579962070_8475682947188391936_n.jpg", "head" : "Mở đợt cao điểm tấn công trấn áp tội phạm ma túy trên tuyến biên giới ở Hà Tĩnh", "desc" : "Xác định là địa bàn trọng điểm về buôn bán, vận chuyển, tàng trữ, sử dụng trái phép chất ma túy, chiều ngày 18/4, huyện Hương Sơn (Hà Tĩnh) đã mở đợt cao điểm tuyên truyền, tấn công trấn áp tội phạm ma túy.", "times" : "31 phút trước", "links" : "http://antt.vn/mo-dot-cao-diem-tan-cong-tran-ap-toi-pham-ma-tuy-tren-tuyen-bien-gioi-o-ha-tinh-271574.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/18/60a2b7978e146b746e1e6f55d84699ea_c6e57563bce075cb57f346a766108851_lai-suat-uc.jpg", "head" : "Ngân hàng trung ương Úc chưa sớm cắt giảm lãi suất", "desc" : "Mặc dù NHTW Úc (Reserve Bank of Australia – RBA) đã thảo luận về việc cắt giảm lãi suất tại cuộc họp chính sách tháng 4, song đã kết luận rằng đó không phải là hành động trong tương lai gần.", "times" : "16 phút trước", "links" : "http://antt.vn/ngan-hang-trung-uong-uc-chua-som-cat-giam-lai-suat-271556.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/18/phuongdongson.jpg", "head" : "Bí thư phường cùng cấp dưới lập khống hồ sơ nhận tiền đền bù dự án", "desc" : "Lợi dụng trên địa bàn xã có dự án Nhà máy xi măng Long Sơn được triển khai, vị chủ tịch phường đã cấu kết với cấp dưới lập khống hồ sơ nhận tiền đền bù, gây thất thoát ngân sách nhà nước.", "times" : "16 phút trước", "links" : "http://antt.vn/bi-thu-phuong-cung-cap-duoi-lap-khong-ho-so-nhan-tien-den-bu-du-an-271584.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2018_08_16/img_20180816_094034_odir.jpg", "head" : "Phá đường lên động Tiên Sơn: 'Bảo kê' hay coi thường pháp luật?", "desc" : "TPO - Con đường tạm lên động Tiên Sơn (thuộc Khu di tích lịch sử văn hóa Hàm Rồng, phường Hàm Rồng, TP Thanh Hóa) được xây dựng từ ngân sách Nhà nước bị các đối tượng ngang nhiên mang máy xúc ra phá, chia cắt việc ra vào Động của du khách và ban quản lý, vẫn chưa được cơ quan chức năng giải quyết.", "times" : "244 ngày trước", "links" : "https://www.tienphong.vn/ban-doc/pha-duong-len-dong-tien-son-bao-ke-hay-coi-thuong-phap-luat-1314184.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_18/anh1_rinz.jpg", "head" : "Lan rộng, trẻ hóa người nghiện", "desc" : "TP - Thời gian gần đây trên địa bàn các tỉnh ĐBSCL, tình hình tội phạm về ma tuý diễn biến ngày càng phức tạp, người sử dụng ma tuý ngày càng trẻ hoá, ma tuý ngày càng thâm nhập sâu vào đời sống người dân.", "times" : "21 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/lan-rong-tre-hoa-nguoi-nghien-1404227.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/nmasumk_tmzs/2019_04_18/img_6777_lgyr.png", "head" : "Gian lận thi cử Hòa Bình, Sơn La, Hà Giang: Tỉnh nào nâng điểm bạo tay nhất?", "desc" : "TP - Trong số 44 thí sinh được nâng điểm tại kỳ thi THPT quốc gia 2018 của Sơn La có nhiều thí sinh “xuất thân” từ những gia đình có “vai vế” trong xã hội. Đa số những thí sinh này đều đăng ký xét tuyển nguyện vọng 1 vào các trường khối công an nhân dân, quân đội nhân dân và đã trúng tuyển. Tuy nhiên, cũng có phụ huynh “kêu oan”.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/gian-lan-thi-cu-hoa-binh-son-la-ha-giang-tinh-nao-nang-diem-bao-tay-nhat-1404228.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_18/hinh_4_gxpe.jpg", "head" : "Nóng bỏng cuộc chiến chống ma túy: Bắc Trung bộ thành điểm nóng, vì sao?", "desc" : "TP - Chỉ trong một thời gian ngắn, lực lượng chức năng các tỉnh Nghệ An, Hà Tĩnh, Quảng Trị… bắt giữ hàng chục vụ vận chuyển ma túy với số lượng hàng tấn, gióng lên hồi chuông về nguy cơ các tỉnh miền Trung trở thành điểm nóng ma túy.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nong-bong-cuoc-chien-chong-ma-tuy-bac-trung-bo-thanh-diem-nong-vi-sao-1404224.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_18/anh_2_modx.jpg", "head" : "Những điểm ăn chơi song sinh với ma túy", "desc" : "TP - Trong thời gian qua, Công an TPHCM phối hợp với Đoàn liên ngành TPHCM kiểm tra, phát hiện hàng loạt tụ điểm “ăn chơi” dính đến ma túy. Điều đáng báo động là số ma túy, thuốc lắc không chỉ khách mang vào mà ngay cả chủ quán cũng sẵn sàng cung cấp để thu lợi bất chính…", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhung-diem-an-choi-song-sinh-voi-ma-tuy-1404226.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2019_04_19/20_jcrr.jpg", "head" : "Từ vụ 'nựng' bé gái trong thang máy: Cần quy trình điều tra đặc biệt tội dâm ô", "desc" : "TPO - Hôm nay (19/4), Ủy ban Tư pháp của Quốc hội sẽ tổ chức phiên giải trình liên quan đến tội phạm xâm hại tình dục trẻ em. Phiên giải trình được thực hiện sau khi xảy ra hàng loạt vụ xâm hại trẻ em.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tu-vu-nung-be-gai-trong-thang-may-can-quy-trinh-dieu-tra-dac-biet-toi-dam-o-1404231.tpo" } ] }