{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-14/Phai-phat-huy-diem-manh-nay-Cong-Phuong-moi-co-the-1-1550149530-width960height640.jpg", "head" : "Phải phát huy điểm mạnh này, Công Phượng mới có thể tồn tại ở K.League", "desc" : "Theo cựu tuyển thủ Nhật Bản Toshiya Fujita, Công Phượng hoàn toàn có thể phát huy khả năng ở Incheon United nhờ sở trường rê dắt bóng.", "times" : "46 phút trước", "links" : "http://danviet.vn/bong-da/phai-phat-huy-diem-manh-nay-cong-phuong-moi-co-the-ton-tai-o-kleague-955692.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-14/5253781022109283089670903788526313191505920n-15501096176631345111551-1550137430-width639height960.jpg", "head" : "Diễn viên Bình An công khai chuyện hẹn hò với Hoa hậu Phương Nga", "desc" : "(Dân Việt) Nam diễn viên Bình An và Á hậu Bùi Phương Nga là cặp đôi gây bão Valentine năm nay.", "times" : "31 phút trước", "links" : "http://danviet.vn/giai-tri/dien-vien-binh-an-cong-khai-chuyen-hen-ho-voi-hoa-hau-phuong-nga-955659.html" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/xpcwvovt/2019_02_14/versailles.jpg", "head" : "Sau 4 thế kỷ, cung điện Versailles mới nhận khối cẩm thạch đã đặt hàng", "desc" : "Khối đá cẩm thạch trên, được đặt hàng từ năm 1670, vừa được tìm thấy và sẽ được chuyển đến lâu đài Versailles theo đúng phương thức giao hàng của thế kỷ 17.", "times" : "56 phút trước", "links" : "http://vietnamplus.vn/sau-4-the-ky-cung-dien-versailles-moi-nhan-khoi-cam-thach-da-dat-hang/552762.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/xpcwvovt/2019_02_14/ant_robot.jpg", "head" : "Phát minh loại robot mới có thể di chuyển mà không cần GPS", "desc" : "Robot thế hệ mới AntBot nặng 2,3kg, có 6 chân, giúp nó di chuyển nhanh nhẹn trong các môi trường phức tạp mà không cần đến hệ thống định vị (GPS).", "times" : "56 phút trước", "links" : "http://vietnamplus.vn/phat-minh-loai-robot-moi-co-the-di-chuyen-ma-khong-can-gps/552745.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/lepz/2019_02_14/ttxvn_u22vietnam.jpeg", "head" : "Chiều nay, 15/2 Việt Nam sẽ lên đường tham dự U22 Đông Nam Á 2019", "desc" : "Theo thông tin từ Liên đoàn Bóng đá Việt Nam (VFF), chiều hôm nay 15/2, đội tuyển bóng đá U22 Việt Nam sẽ lên đường sang Campuchia để tham dự Giải U22 Đông Nam Á 2019 diễn ra từ ngày 17-26/2/2019.", "times" : "38 phút trước", "links" : "http://vietnamplus.vn/chieu-nay-152-viet-nam-se-len-duong-tham-du-u22-dong-nam-a-2019/552756.vnp" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/14/8-tinanhtoadam-1550157853906267366999.jpg", "head" : "Đảng viên phải cầu thị, gần dân", "desc" : "LĐLĐ quận 1, TP HCM và Đoàn Thanh niên quận đã tổ chức tọa đàm Đảng viên trẻ quận 1 trong xây dựng ý thức tôn trọng nhân dân, phát huy dân chủ, chăm lo đời sống nhân dân theo tư tưởng, đạo đức, phong cách Hồ Chí Minh vào chiều 14-2.", "times" : "56 phút trước", "links" : "http://nld.com.vn/cong-doan/dang-vien-phai-cau-thi-gan-dan-20190214223349158.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/14/anh-tin-15501545051261166383125.jpg", "head" : "TP HCM: Sốt xuất huyết tăng bất thường, 1 người chết", "desc" : "Tin từ Trung tâm Y tế dự phòng TP HCM ngày 14-2, tính từ ngày 1-1 đến 10-2, toàn TP có 6.067 trường hợp mắc sốt xuất huyết, trong đó có 1 trường hợp tử vong; 3-5 ca trở nặng phải thở máy, lọc máu.", "times" : "48 phút trước", "links" : "http://nld.com.vn/thoi-su/tp-hcm-sot-xuat-huyet-tang-bat-thuong-1-nguoi-chet-20190214220745162.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/14/15-tinanh-1550156125882264158.jpg", "head" : "Việc nhẹ lương cao", "desc" : "Đơn vị quản lý một nhà trọ trên đảo East Brother ở bang California - Mỹ đang đề nghị mức lương hấp dẫn, lên đến 130.000 USD/năm chia đều cho 2 người, dành cho một công việc hết sức đơn giản: Trông coi nơi từng là ngọn hải đăng lịch sử này.", "times" : "53 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/viec-nhe-luong-cao-20190214215623331.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/14/11/ava.jpg", "head" : "Gần 200 Phật tử Hà Nội xuống đường dọn vệ sinh đầu năm mới", "desc" : "Đây là hoạt động thường niên được nhóm thiện nguyện Nhân Ái cùng các phật tử phối hợp với Chùa Liên Phái, tổ chức vào những ngày đầu dịp năm mới hằng năm. Hoạt động này không chỉ mang ý nghĩa đánh thức suy nghĩ của mỗi cá nhân về trách nhiệm phải cứu lấy môi trường mà góp phần xây dựng nhận thức, trách nhiệm bảo vệ môi trường của cả cộng đồng xã hội.", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/gan-200-phat-tu-ha-noi-xuong-duong-don-ve-sinh-dau-nam-moi-507958.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/12/15/vuixuan-jpg.jpg", "head" : "Hồi âm đơn thư Bạn đọc đầu tháng 2/2019", "desc" : "1. Bạn đọc Đỗ Văn Nhân ở 211 Trần Hưng Đạo, TP. Kon Tum, tỉnh Kon Tum gửi email ngày 12/2/2019 nêu ý kiến: Sau Tết hầu hết người dân vẫn còn tâm lý vui xuân, ăn chơi, chưa lấy lại tinh thần lao động, sản xuất. Cán bộ, công chức nhà nước cũng không ngoại lệ, sử dụng thời gian này để gặp gỡ đầu xuân, chúc tụng, thăm hỏi người thân, bạn bè.... Thói quen kéo dài ăn chơi sau Tết dẫn đến nhiều hệ lụy như lãng phí thời gian, không kịp thời giải quyết các thủ tục hành chính cho tổ chức, cá nhân… Chính vì vậy, quan niệm “Tháng Giêng là tháng ăn chơi” cần triệt để xóa bỏ! Muốn vậy phải kiên quyết xử lý những trường hợp vi phạm thời giờ làm việc; chậm giải quyết công việc; nghiêm cấm sử dụng rượu, bia trong công sở và trong giờ làm việc. Có như vậy, mới góp phần nâng cao hiệu quả hoạt động của bộ máy nhà nước.", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/hoi-am/hoi-am-don-thu-ban-doc-dau-thang-2-2019-507579.html" } ] }