{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_05/tructhangthonhikycuuho304717_552019.jpg", "head" : "Nghi vấn Quân đội Syria pháo kích vào trạm quan sát Thổ Nhĩ Kỳ", "desc" : "VietTimes -- Ngày 04.05.2019, South Front dẫn nguồn tin đối lập cho biết, quân đội Syria có thể đã pháo kích vào một trạm quan sát của quân đội Thổ Nhĩ Kỳ gần thị trấn Shir Mughar trên vùng nông thôn phía tây bắc Hama. Đây thực sự là một thông tin đáng ngạc nhiên vì quân đội Syria không được phép pháo kích vào trạm kiểm soát của nước ngoài.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/nghi-van-quan-doi-syria-phao-kich-vao-tram-quan-sat-tho-nhi-ky-352206.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_05/khongquansyriakhongkich939378_552019.jpg", "head" : "Syria sử dụng Su-22, Su-24 không kích dữ dội công sự của khủng bố", "desc" : "VietTimes -- Ngày 04.05.2019, Đài quan sát nhân quyền Syria (SOHR) có trụ sở ở London cho biết, các máy bay chiến đấu Su-22 và Su-24 của không quân Syria đã thực hiện 33 cuộc không kích bằng bom xuyên hầm ngầm vào các công sự của khủng bố ở Hama và Idlib.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/syria-su-dung-su22-su24-khong-kich-du-doi-cong-su-cua-khung-bo-352235.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_05_05/00recession931591_552019.jpg", "head" : "Ám ảnh về suy thoái: Những nỗi lo tài chính thiếu căn cứ của Mỹ", "desc" : "VietTimes -- Nhà kinh tế trưởng tại tổ chức cố vấn đầu tư Avalon Advisors, Samuel E. Rines cho rằng nếu như năm 2018, Mỹ đã phát triển bằng một chính sách phân ly với phần còn lại của thế giới thì năm 2019, sự tăng trưởng vẫn có thể khởi sắc khi Mỹ tái hợp với nền kinh tế toàn cầu.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/am-anh-ve-suy-thoai-nhung-noi-lo-tai-chinh-thieu-can-cu-cua-my-352201.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_05/de_cat5812772_552019.jpg", "head" : "Tướng Pháp De Castries: “Hân hạnh được làm kẻ chiến bại của Tướng Giáp”", "desc" : "VietTimes -- Khác với các chính khách, tướng lĩnh khác từng thất trận ở Việt Nam, De Castries không viết hồi kí. Tuy nhiên, trước khi được trao trả, ông ta đã bày tỏ sự ngưỡng mộ đối với tài thao lược của Đại tướng Võ Nguyên Giáp: Tướng Giáp không những giỏi về chỉ huy đánh du kích mà còn giỏi cả về chỉ huy trận địa chiến, chỉ huy tác chiến hiệp đồng binh chủng, và cả về nghi binh đánh lừa tình báo đối phương”.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/tuong-phap-de-castries-han-hanh-duoc-lam-ke-chien-bai-cua-tuong-giap-352211.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/qjrfn/2019_05_04/vt_bvn7307146_452019.jpg", "head" : "Bộ Công an lần đầu nói về dự án chung cư Báo CAND đình trệ 9 năm", "desc" : "VietTimes – Liên quan việc nhiều cán bộ, chiến sĩ Báo Công an Nhân dân và người dân mua nhà tại dự án chung cư của Báo CAND đã gửi đơn thư tới Chính phủ, Bộ Công an và các cơ quan hữu quan phản ánh về việc họ đã bỏ ra số tiền khá lớn trong suốt 9 năm qua, nhưng chưa nhận được nhà, đặc biệt, dự án này có nhiều dấu hiệu liên quan việc lừa đảo và thất thoát, lần đầu Bộ Công an đã chính thức lên tiếng trước báo giới.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/bo-cong-an-lan-dau-noi-ve-du-an-chung-cu-bao-cand-dinh-tre-9-nam-352150.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_04/12345655237_452019.jpg", "head" : "Đề nghị truy tố nguyên Thứ trưởng Bộ LĐ-TB&XH vì liên quan vụ gây thất thoát 1.700 tỷ đồng", "desc" : "VietTimes -- Nguyên thứ trưởng Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) Lê Bạch Hồng bị đề nghị truy tố cùng 5 bị can khác, vì liên quan đến vụ việc gây thất thoát 1.700 tỷ đồng khi cho vay sai đối tượng. Trong số này có cựu Tổng giám đốc Bảo hiểm xã hội (BHXH) Việt Nam Nguyễn Huy Ban.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/de-nghi-truy-to-nguyen-thu-truong-bo-ldtbxh-vi-lien-quan-vu-gay-that-thoat-1700-ty-dong-352157.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_05/dptammytrane15570122772367700966_552019.jpg", "head" : "Tammy Trần- người gốc Việt duy nhất lọt vào danh sách 100 người có tầm ảnh hưởng lớn nhất California", "desc" : "VietTimes -- Tammy Trần (Trần Thiện Tâm) đã lọt vào danh sách 100 người có tầm ảnh hưởng lớn nhất trong nhiều lĩnh vực ở California. Danh sách này do 5 tờ báo ở tiểu bang California, Mỹ bình chọn.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/tammy-tran-nguoi-goc-viet-duy-nhat-lot-vao-danh-sach-100-nguoi-co-tam-anh-huong-lon-nhat-california-352205.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_05_05/vt_23996674_552019.jpg", "head" : "Thaco khánh thành Nhà máy xe du lịch cao cấp Peugeot tiêu chuẩn toàn cầu tại Quảng Nam", "desc" : "VietTimes -- Ngày 5/5, tại Khu Kinh tế mở Chu Lai (Quảng Nam), Công ty Cổ phần Ô tô Trường Hải (Thaco) đã khánh thành Nhà máy xe du lịch cao cấp Thaco và chính thức ra mắt mẫu xe đa dụng tiêu chuẩn châu Âu - Peugeot Traveller tại thị trường.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/thaco-khanh-thanh-nha-may-xe-du-lich-cao-cap-peugeot-tieu-chuan-toan-cau-tai-quang-nam-352222.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_05/nguyenvanhien908215570416702486784_552019.jpg", "head" : "Đô đốc Nguyễn Văn Hiến và Phó Đô đốc Nguyễn Văn Tình bị đề nghị xử lý kỷ luật", "desc" : "VietTimes -- Chiều 5/5, Ủy ban Kiểm tra TƯ ra thông cáo kỳ họp thứ 35, trong đó có nội dung xác minh dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Quân chủng Hải quân, Bộ Quốc phòng; đề nghị xử lý kỷ luật các cá nhân: Đô đốc Nguyễn Văn Hiến, Phó Đô đốc Nguyễn Văn Tình, Chuẩn đô đốc Lê Văn Đạo (Quân chủng Hải quân); xử lý kỷ luật Trung tướng Nguyễn Hoàng Thủy, Đại tá Trương Thanh Nam (Quân khu 9).", "times" : "1 ngày trước", "links" : "http://viettimes.vn/do-doc-nguyen-van-hien-va-pho-do-doc-nguyen-van-tinh-bi-de-nghi-xu-ly-ky-luat-352199.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cplahuo/2019_05_04/iphonexsbetterbatterylifemax1455445_452019.jpg", "head" : "Liệu Apple có nói dối về thời lượng pin iPhone?", "desc" : "VietTimes – Tổ chức Which? thuộc sở hữu Hiệp hội Người tiêu dùng Anh Quốc vừa công bố nghiên cứu cho thấy Apple đang cường điệu hóa “đáng kể” thời lượng pin trên một số mẫu iPhone.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lieu-apple-co-noi-doi-ve-thoi-luong-pin-iphone-352142.html" } ] }