{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_26/1_phju.jpg", "head" : "STU tổ chức Lễ trao bằng tốt nghiệp chương trình đào tạo trình độ thạc sĩ khóa 1", "desc" : "Vừa qua, Trường Đại học Công nghệ Sài Gòn (STU) đã long trọng tổ chức Lễ tốt nghiệp chương trình đào tạo trình độ thạc sĩ ngành Công nghệ Thực phẩm khóa đầu tiên với 19 tân thạc sĩ. Các thạc sĩ tốt nghiệp đều đã đạt được thành tích tốt trong học tập và nghiên cứu.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/giao-duc/stu-to-chuc-le-trao-bang-tot-nghiep-chuong-trinh-dao-tao-trinh-do-thac-si-khoa-1-1393493.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/xqeioxnexq/2019_03_26/tien_phong_ueh_iyel.png", "head" : "ĐH Kinh tế TPHCM phát thông báo khẩn lừa đảo đóng học phí", "desc" : "TPO - Trường ĐH Kinh tế TPHCM vừa bị giả mạo thông tin, chữ ký, con dấu về chương trình cử nhân quốc tế - chu trình đào tạo liên kết doanh nghiệp quốc tế năm học 2019 để lừa đảo phụ huynh đóng học phí.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/giao-duc/dh-kinh-te-tphcm-phat-thong-bao-khan-lua-dao-dong-hoc-phi-1393490.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_26/image001_htim.jpg", "head" : "Giám đốc phát triển bền vững Genesis School trân trọng cơ hội 'được làm khó'", "desc" : "Cháy hết mình với tuổi trẻ là một rapper, chu du 13 nước trên thế giới, đại diện Việt Nam tham dự Tàu Thanh Niên Đông Nam Á – Nhật Bản 2016… Nguyễn Thúy Hằng (biệt danh Hằng “Kani”) đầy năng lượng ngày nào đã lựa chọn giáo dục là lĩnh vực để gắn bó và cống hiến.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/giao-duc/giam-doc-phat-trien-ben-vung-genesis-school-tran-trong-co-hoi-duoc-lam-kho-1393487.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_26/image004_vzzg.jpg", "head" : "Hàng ngàn Tour kích cầu, giảm cực sâu mở đầu mùa du lịch hè", "desc" : "Bước sang năm thứ 7 tham gia hội chợ du lịch VITM, Vietravel Hà Nội hứa hẹn tiếp tục làm thỏa lòng du khách với hàng ngàn tour du lịch kích cầu đa dạng hành trình và có mức giá tốt nhất trong năm.", "times" : "22 phút trước", "links" : "https://www.tienphong.vn/du-lich/hang-ngan-tour-kich-cau-giam-cuc-sau-mo-dau-mua-du-lich-he-1393494.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_26/pr_my_dinh_plaza_2_anh_1_dizv.png", "head" : "Đừng bỏ lỡ cơ hội mua nhà giá tốt tại trung tâm Mỹ Đình – Cầu Giấy", "desc" : "Theo thông tin mới nhất từ chủ đầu tư PCC1, dự án Mỹ Đình Plaza 2 chỉ còn 10 căn hộ cuối cùng được áp dụng chính sách giá “Sốc”, chủ đầu tư hỗ trợ vay 70% giá trị căn hộ với lãi suất 0% trong 12 tháng hoặc chiết khấu lên đến 5% giá trị hợp đồng.", "times" : "17 phút trước", "links" : "https://www.tienphong.vn/dia-oc/dung-bo-lo-co-hoi-mua-nha-gia-tot-tai-trung-tam-my-dinh-cau-giay-1393498.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-minh-anh/2019/03/25/nguoiduatin-batrum.jpg", "head" : "Lộ diện trùm cuối ở hộp đêm Seungri", "desc" : "Đó là buổi tiệc chào đón tuổi 27 của anh ta và là nơi các đối tác kinh doanh gặp gỡ. Có bà trùm, những vị khách tới từ các quốc gia châu Á, và nhiều cái tên lớn khác, nhân chứng chia sẻ.", "times" : "26 phút trước", "links" : "http://nguoiduatin.vn/lo-dien-trum-cuoi-o-hop-dem-seungri-a427239.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/26/donaldtrump-33.jpg", "head" : "TT Trump ký sắc lệnh chưa từng có trong lịch sử Mỹ với Israel", "desc" : "Tổng thống Mỹ Donald Trump đã ký một sắc lệnh, trong đó tuyên bố Mỹ công nhận chủ quyền của Israel đối với Cao nguyên Golan. Đây là điều chưa từng có trong lịch sử Mỹ.", "times" : "13 phút trước", "links" : "http://nguoiduatin.vn/tt-trump-ky-sac-lenh-chua-tung-co-trong-lich-su-my-voi-israel-a427253.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/03/26/2wy5j5.gif", "head" : "Apple chen chân vào thị trường báo chí, ra mắt ứng dụng News+", "desc" : "Ứng dụng mới Apple News+ cho phép người sử dụng đọc tin tức từ hơn 300 tạp chí nổi tiếng trên thế giới.", "times" : "9 phút trước", "links" : "http://nguoiduatin.vn/apple-chen-chan-vao-thi-truong-bao-chi-ra-mat-ung-dung-news-a427255.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_03_25/facebook5474572_2532019.jpg", "head" : "Mạng xã hội gây nguy hiểm cho nền dân chủ phương Tây?", "desc" : "VietTimes -- Joergen Oerstroem Moeller là cựu Bộ trưởng Ngoại giao Hoàng gia Đan Mạch, ông đã có bài viết về sự nguy hiểm của mạng xã hội đối với nền dân chủ phương Tây, các tác hại của tin tức giả, cùng với những đề xuất để giải quyết các vấn đề nóng bỏng trong xã hội phương Tây hiện nay.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/mang-xa-hoi-gay-nguy-hiem-cho-nen-dan-chu-phuong-tay-318742.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/960x484/files/news/2019/03/26/tin-gia--dot-song-than-de-doa-the-gioi-hien-dai-090710.jpg", "head" : "Tin giả - đợt sóng thần đe dọa thế giới hiện đại", "desc" : "Trong bối cảnh hiện nay, khi công nghệ thông tin và các mạng xã hội phát triển như vũ bão thì vấn đề kiểm soát tin tức giả mạo, sai lệch, vốn có nguy cơ cao gây tổn hại tính mạng, sức khỏe người dân, làm mất trật tự xã hội, đe dọa an ninh và lợi ích quốc gia… đang khiến thế giới phải “đau đầu.” Việc siết chặt kiểm soát thông tin Internet đang trở thành xu hướng tất yếu tại các quốc gia trên thế giới.", "times" : "5 phút trước", "links" : "https://tuoitrethudo.com.vn/tin-gia--dot-song-than-de-doa-the-gioi-hien-dai-d2064585.html" } ] }