{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/dagtgt/2019_03_21/tien_phong_vietsovpetro_3_ucql.jpg", "head" : "Lãnh đạo Vietsovpetro chỉ 'thành khẩn khai báo' sau khi bị bắt", "desc" : "TPO - Theo kiểm sát viên, 2 lãnh đạo của liên doanh Vietsovpetro đã chối không nhận tiền của OceanBank tại phiên tòa xử Hà Văn Thắm do lo sợ trách nhiệm hình sự nhưng sau khi bị bắt, họ đã thành khẩn khai báo.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/phap-luat/lanh-dao-vietsovpetro-chi-thanh-khan-khai-bao-sau-khi-bi-bat-1391707.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/fcivbcvo/2019_03_21/2_jqmv.jpg", "head" : "TS Lê Thẩm Dương luận việc có nên để vợ cùng điều hành công ty", "desc" : "TPO - Liên quan đến câu hỏi có nên để vợ cùng điều hành công ty không, TS Lê Thẩm Dương cho rằng nếu hai vợ chồng hợp nhau về triết lý, tầm nhìn, sứ mệnh thì hoàn toàn có thể cùng điều hành một công ty. Nếu đã làm việc trong cùng một doanh nhiệp thì bắt buộc hai vợ chồng phải hành xử theo quy chế công ty, chứ không phải theo tư cách là chồng hay là vợ. TS Lê Thẩm Dương cũng nhấn mạnh đến việc chọn vợ/chồng phải chọn người phù hợp chứ không cần chọn người giỏi.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/ts-le-tham-duong-luan-viec-co-nen-de-vo-cung-dieu-hanh-cong-ty-1391715.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/fcivbcvo/2019_03_21/tien_phong_tinh_nguyen_1_ufvn.jpg", "head" : "Thủ lĩnh thanh niên lí giải hoạt động tình nguyện dùng sức hay dùng trí", "desc" : "TPO - Bí thư thứ nhất T.Ư Đoàn Lê Quốc Phong khẳng định Tôi không có phân định hoạt động dùng sức hay dùng trí mà quan trọng hoạt động mang lại giá trị nào. Anh Phong cũng cho biết, để phân định hoạt động dùng sức hay dùng trí khâu xác định nội dung công việc khá quan trọng.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/thu-linh-thanh-nien-li-giai-hoat-dong-tinh-nguyen-dung-suc-hay-dung-tri-1391706.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-minh-anh/2019/03/21/nguoiduatin.gif", "head" : "Bí mật showbiz ngày 21/3: Diễn viên Gia Bảo hối hận khi đạp vợ chỉ vì mang giày sai cho mình", "desc" : "Động thái bất ngờ của người tình tin đồn của Song Joong Ky; Diễn viên hài Gia Bảo kể đã đạp thẳng vợ vì mang giày sai cho mình; Bạn gái của con trai David Beckham là người con gái đầy nổi loạn; Mỹ nữ “Diên Hi công lược” hẹn hò trai lạ nửa đêm ở khách sạn là những bí mật được bật mí.", "times" : "38 phút trước", "links" : "http://nguoiduatin.vn/bi-mat-showbiz-ngay-213-dien-vien-gia-bao-hoi-han-khi-dap-vo-chi-vi-mang-giay-sai-cho-minh-a426727.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dang-ngoc-thuy/2019/03/21/me-nu-sinh-giao-ga-bi-sat-hai-de-nghi-ba-pham-thi-yen-cong-khai-xin-loi.jpg", "head" : "Mẹ nữ sinh giao gà bị sát hại đề nghị bà Phạm Thị Yến xin lỗi công khai", "desc" : "Liên quan đến vụ việc bà Phạm Thị Yến, phật tử của chùa Ba Vàng đã có lời lẽ về con gái Cao Mỹ D. bị sát hại khi đi giao gà, mẹ của nữ sinh này đã kịch liệt phản đối và yêu cầu bà Yến công khai xin lỗi gia đình.", "times" : "22 phút trước", "links" : "http://nguoiduatin.vn/me-nu-sinh-giao-ga-bi-sat-hai-de-nghi-ba-pham-thi-yen-xin-loi-cong-khai-a426714.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_03_21/vt_du_lich_bien_da_nang8319254_2132019.jpg", "head" : "Đà Nẵng: Ban hành quy chế phối hợp nâng cao chất lượng du lịch biển", "desc" : "VietTimes -- Ngày 21/3, Ban quản lý Bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng và 4 quận trên địa bàn TP Đà Nẵng đã ký cam kết thực hiện Quy chế phối hợp nhằm nâng cao chất lượng dịch vụ du lịch biển Đà Nẵng.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/da-nang-ban-hanh-quy-che-phoi-hop-nang-cao-chat-luong-du-lich-bien-318477.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_03_20/cauhieu2276122_2032019.jpg", "head" : "Vì sao Nghệ An liên tiếp ban hành 03 quyết định giao đất cho Cienco4?", "desc" : "VietTimes -- Cùng một ngày, UBND tỉnh Nghệ An đã ban hành 03 Quyết định giao tổng cộng 18ha đất (đợt 1) cho Tập đoàn Cienco4 để thực hiện Khu đô thị Long Sơn tại thị xã Thái Hòa.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/vi-sao-nghe-an-lien-tiep-ban-hanh-03-quyet-dinh-giao-dat-cho-cienco4-318371.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/obbcpuo/2019_03_21/t8f1cdlwmce6lp8bb279ef4ilzplywdva4ceygoahmo9368809_2132019.jpg", "head" : "Cộng sự người Việt của Seungri ở công ty vỏ bọc BC Holdings Limited là ai?", "desc" : "VietTimes -- Trưởng nam của Chủ tịch Tân Hoàng Minh, ông Đỗ Hoàng Minh (Denis Đỗ) được biết đến là một người bạn thân thiết của Seungri. Điều này khiến nhiều người cho rằng thiếu gia nhà Tân Hoàng Minh chính là nhân vật Do Hoang Minh - một trong 3 vị Giám đốc của BC Holdings Limited, công ty vỏ bọc đang bị đặt trong nghi vấn rửa tiền cho nhóm Seungri mà truyền thông Hàn Quốc và khu vực đang theo sát.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/cong-su-nguoi-viet-cua-seungri-o-cong-ty-vo-boc-bc-holdings-limited-la-ai-318479.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/19/tp-hcm-cong-ty-sagoda-ngang-nhien-xay-dung-cong-trinh-khong-phep-rong-hon-5000-m2-142325.jpg", "head" : "TP HCM: Công ty Sagoda ngang nhiên xây dựng công trình không phép", "desc" : "TTTĐ - Thi công “chui” gần xong phần móng rộng tới hơn 5.000 m2, Công ty cổ phần da giày Sagoda mới bị UBND quận Gò Vấp “túyt còi” về hành vi xây dựng công trình không có giấy phép.", "times" : "36 phút trước", "links" : "https://tuoitrethudo.com.vn/tp-hcm-cong-ty-sagoda-ngang-nhien-xay-dung-cong-trinh-khong-phep-d2064219.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/nhieu-dau-hieu-sai-pham-nghiem-trong-tai-du-an-everde-city-102132.jpg", "head" : "Long An: Nhiều dấu hiệu sai phạm tại dự án Everde City ?", "desc" : "TTTĐ - Mặc dù dự án Khu đô thị Everde City chưa có giấy phép xây dựng, chưa hoàn thiện cơ sở hạ tầng, chưa được cấp sổ riêng từng nền, thế nhưng nhiều tháng qua, chủ đầu tư đã nhận cọc giữ chỗ và thu tiền của khách hàng lên đến 30% giá trị hợp đồng.", "times" : "2 giờ trước", "links" : "https://tuoitrethudo.com.vn/long-an-nhieu-dau-hieu-sai-pham-tai-du-an-everde-city-d2064329.html" } ] }