{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-huong/2019/03/21/ma-tuy-khung-tphcm.jpg", "head" : "Phá đại án nửa tấn ma túy: Vỏ bọc công ty của kho hàng chứa ma túy", "desc" : "Núp bóng hoạt động danh nghiệp nhưng thực chất, đây chính là “kho” chứa ma túy khủng của băng nhóm tội phạm xuyên quốc gia. Số ma túy bị cảnh sát thu giữ có giá trị hàng trăm tỷ đồng.", "times" : "9 phút trước", "links" : "http://nguoiduatin.vn/pha-dai-an-nua-tan-ma-tuy-vo-boc-cong-ty-cua-kho-hang-chua-ma-tuy-a426764.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-th-hng/2019/03/21/hoan-canh-kho-khan-nguoiduatin.jpg", "head" : "Hoàn cảnh éo le của cụ bà U70 bốc gạch nuôi 4 con bệnh tật, khờ dại", "desc" : "Ở cái tuổi “gần đất xa trời”, cụ bà U70 vẫn phải gồng gánh chăm sóc nuôi 4 đứa con bệnh tật, khờ dại. Hàng ngày bà phải đi bốc gạch để lấy tiền lo cho 4 đứa con tội nghiệp này.", "times" : "8 phút trước", "links" : "http://nguoiduatin.vn/hoan-canh-eo-le-cua-cu-ba-u70-boc-gach-nuoi-4-con-benh-tat-kho-dai-a426691.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/thu-truong-pho-chu-nhiem-nong-quoc-tuan-gap-mat-doan-dai-bieu-nguoi-co-uy-tin-trong-dong-bao-dtts-tinh-bac-kan-200457.jpg", "head" : "Thứ trưởng, Phó Chủ nhiệm Nông Quốc Tuân gặp mặt Đoàn đại biểu Người có uy tín trong đồng bào DTTS tỉnh Bắc Kạn", "desc" : "Chiều 20/3/2019, tại trụ sở cơ quan, Ủy ban Dân tộc (UBDT) đã tổ chức buổi gặp mặt Đoàn đại biểu Người có uy tín trong đồng bào dân tộc thiểu số (DTTS) tỉnh Bắc Kạn nhân dịp Đoàn về thăm Thủ đô Hà Nội. Thứ trưởng, Phó Chủ nhiệm UBDT Nông Quốc Tuấn dự và chủ trì buổi gặp. Tham dự có lãnh đạo một số vụ, đơn vị trực thuộc UBDT cùng 22 đại biểu là Người có uy tín, đại diện cho 1.407 Người có uy tín trong đồng bào DTTS tỉnh Bắc Kạn.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/thu-truong-pho-chu-nhiem-nong-quoc-tuan-gap-mat-doan-dai-bieu-nguoi-co-uy-tin-trong-dong-bao-dtts-tinh-bac-kan-d2064383.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/thu-truong-pho-chu-nhiem-y-thong-gap-mat-doan-dai-bieu-hdnd-huyen-song-hinh-tinh-phu-yen-200736.jpg", "head" : "Thứ trưởng, Phó Chủ nhiệm Y Thông gặp mặt Đoàn đại biểu HĐND huyện Sông Hinh, tỉnh Phú Yên", "desc" : "Chiều 20/3/2019, tại trụ sở Ủy ban Dân tộc (UBDT), Thứ trưởng, Phó Chủ nhiệm Y Thông chủ trì buổi tiếp đoàn HĐND huyện Sông Hinh (khóa VII, nhiệm kỳ 2016-2021), nhân dịp đoàn có chuyến tham quan, học tập kinh nghiệm tại một số tỉnh, thành phố. Tham dự buổi tiếp có lãnh đạo một số vụ, đơn vị thuộc UBDT.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/thu-truong-pho-chu-nhiem-y-thong-gap-mat-doan-dai-bieu-hdnd-huyen-song-hinh-tinh-phu-yen-d2064384.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/kiem-tra-thuc-hien-nghi-quyet-24-va-chi-thi-so-45-tai-huyen-muong-te-201517.jpg", "head" : "Kiểm tra thực hiện Nghị quyết 24 và Chỉ thị số 45 tại huyện Mường Tè", "desc" : "Trong 2 ngày, 18-19/3, Đoàn công tác của Ban Chỉ đạo Trung ương do ông Nguyễn Lam, Phó trưởng Ban Dân vận Trung ương làm trưởng đoàn đã đi kiểm tra kết quả thực hiện Nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương (khóa IX) về công tác dân tộc và 25 năm thực hiện Chỉ thị số 45-CT/TW của Ban Bí thư Trung ương Đảng (khóa VII) gắn với Kết luận 64-KL/TW về một số công tác ở vùng đồng bào dân tộc Mông.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/kiem-tra-thuc-hien-nghi-quyet-24-va-chi-thi-so-45-tai-huyen-muong-te-d2064385.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/trieu-tap-doi-tuong-nu-dua-tin-sai-ve-dich-ta-lon-chau-phi-194902.jpg", "head" : "Triệu tập đối tượng nữ đưa tin sai về dịch tả lợn châu Phi", "desc" : "Trần Thị Thu Trang thừa nhận đã sử dụng Facebook cá nhân Trang Tùng và Trần Thu Trang đăng tải thông tin vào hồi 15 giờ 7 phút ngày 18/3 với nội dung sai sự thật về dịch bệnh lợn, cá, bò bị nhiễm sán.", "times" : "39 phút trước", "links" : "https://tuoitrethudo.com.vn/trieu-tap-doi-tuong-nu-dua-tin-sai-ve-dich-ta-lon-chau-phi-d2064380.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/ngay-22-3-bac-bo-chuyen-lanh-nam-bo-tiep-tuc-nang-nong-195354.jpg", "head" : "Ngày 22/3, Bắc bộ chuyển lạnh, Nam bộ tiếp tục nắng nóng", "desc" : "Bộ phận không khí lạnh này sẽ ảnh hưởng đến các tỉnh vùng núi và trung du Bắc bộ, dự báo ngày 22/3 sẽ ảnh hưởng đến các nơi khác ở Bắc bộ, Bắc Trung bộ và một số nơi ở Trung Trung bộ, trời chuyển lạnh", "times" : "36 phút trước", "links" : "https://tuoitrethudo.com.vn/ngay-22-3-bac-bo-chuyen-lanh-nam-bo-tiep-tuc-nang-nong-d2064381.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/bo-truong-chu-nhiem-do-van-chien-lam-viec-voi-uy-ban-nhan-dan-tinh-lao-cai-200202.jpg", "head" : "Bộ trưởng, Chủ nhiệm Đỗ Văn Chiến làm việc với Ủy ban nhân dân tỉnh Lào Cai", "desc" : "Chiều 21/3/2019, tại trụ sở Ủy ban Dân tộc (UBDT), Ủy viên Ban Chấp hành Trung ương Đảng, Bộ trưởng, Chủ nhiệm Đỗ Văn Chiến đã chủ trì buổi làm việc với Ủy ban nhân dân (UBND) tỉnh Lào Cai về công tác dân tộc, triển khai thực hiện chính sách dân tộc trên địa bàn tỉnh.", "times" : "28 phút trước", "links" : "https://tuoitrethudo.com.vn/bo-truong-chu-nhiem-do-van-chien-lam-viec-voi-uy-ban-nhan-dan-tinh-lao-cai-d2064382.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/anhvan/2019/03/21/truong-ban-quan-ly-an-toan-thuc-pham-tinh-bac-ninh-noi-gi-ve-thuc-pham-ban1553161003.jpg", "head" : "Vụ nhiều trẻ nhiễm sán lợn: Trưởng Ban quản lý an toàn thực phẩm Bắc Ninh nói gì?", "desc" : "Suckhoedoisong.vn - Theo ông Trần Ngọc Thực - Trưởng ban Ban Quản lý an toàn thực phẩm tỉnh Bắc Ninh, sau khi sự việc xảy ra, Đoàn kiểm tra đã phối hợp với các cơ quan chuyên môn tiến hành kiểm tra bếp ăn và cả đơn vị cung cấp thực phẩm. Tại thời điểm kiểm tra do mẫu thịt lợn không còn vì sự việc (miếng thịt có nghi nhiễm sán) đã xảy ra từ vài ngày trước đó. Khi thực hiện truy suất nguồn gốc, thực phẩm đều có nguồn gốc, địa chỉ cụ thể, rõ ràng....", "times" : "12 phút trước", "links" : "https://suckhoedoisong.vn/truong-ban-quan-ly-an-toan-thuc-pham-bac-ninh-noi-gi-ve-thuc-pham-ban-n154925.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-21/69/tr9-a1-2-AGKZ.jpg?width=1000", "head" : "Tuyên án sơ thẩm vụ tranh chấp vở thực cảnh “Ngày xưa”: Hai bên cùng… thắng kiện", "desc" : "GD&TĐ - Sáng 20/3, Tòa án nhân dân TP Hà Nội tuyên án sơ thẩm vụ tranh chấp quyền sở hữu trí tuệ liên quan đến vở thực cảnh “Ngày xưa” (còn gọi là “Thuở ấy xứ Đoài”). Hội đồng xét xử sơ thẩm nhận định Việt Tú là tác giả của vở diễn “Ngày xưa”, còn Tuần Châu Hà Nội là chủ sở hữu kịch bản. Chuyển sở hữu “Ngày xưa” cho Tuần Châu, “Tinh hoa Bắc Bộ” là vở diễn phái sinh.   ", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/tuyen-an-so-tham-vu-tranh-chap-vo-thuc-canh-ngay-xua-hai-ben-cung-thang-kien-3989403-b.html" } ] }