{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/hgtmui/2019_02_22/e714f8ab551e400abb5257b7ad13c1919200106_2222019.jpeg", "head" : "Hưu trí thảnh thơi cùng sản phẩm Tiền gửi trung niên của PVcomBank", "desc" : "VietTimes -- Nắm bắt được tâm lý lo lắng về tài chính khi hết tuổi lao động của không ít khách hàng, Ngân hàng TMCP Đại Chúng Việt Nam (PVcomBank) đã ra mắt sản phẩm Tiền gửi trung niên nhằm mang đến cho người dùng giải pháptiết kiệm tối ưu để tự do, an nhàn tận hưởng thời gian hưu trí. ", "times" : "12 giờ trước", "links" : "http://viettimes.vn/huu-tri-thanh-thoi-cung-san-pham-tien-gui-trung-nien-cua-pvcombank-316236.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/obbcpuo/2019_02_22/nqh_918315978541_2222019.jpg", "head" : "Cổ đông chiến lược MUFG nói việc tăng vốn của VietinBank là “hết sức cấp thiết”, mong Chính phủ VN ủng hộ", "desc" : "VietTimes -- Ông Kanetsugu Mike, Tổng Giám đốc Ngân hàng MUFG (Nhật Bản) – cổ đông chiến lược của Ngân hàng TMCP Công thương Việt Nam (Vietinbank; Mã: CTG) đã chia sẻ như vậy khi được tiếp kiến của Thủ tướng Nguyễn Xuân Phúc vào sáng nay (22/2).", "times" : "12 giờ trước", "links" : "http://viettimes.vn/co-dong-chien-luoc-mufg-noi-viec-tang-von-cua-vietinbank-la-het-suc-cap-thiet-mong-chinh-phu-vn-ung-ho-316227.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/obbcpuo/2019_02_22/pvdrftzf.jpg", "head" : "Đã từng có một Đặng Lê Nguyên Vũ như thế...", "desc" : "VietTimes -- Làm gì ở tuổi 22 tôi chưa biết được. Nhưng luôn thiêu đốt tôi là phải làm được điều gì đó để đổi đời, không thể nghèo mãi được - Đặng Lê Nguyên Vũ của thời khởi nghiệp suy nghĩ và trăn trở như vậy. Và sự thực, ông đã thực hiện được giấc mơ của mình, thậm chí là vĩ đại hơn nhiều lần cái kỳ vọng ban đầu ấy. Ông đã trở thành một người siêu giàu, với khối tài sản nhiều trăm triệu USD, nhưng Qua của ngày hôm nay lại đang trăn trở với câu hỏi đã trở nên nổi tiếng nhất mạng xã hội: Tiền nhiều để làm gì?.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/da-tung-co-mot-dang-le-nguyen-vu-nhu-the-316239.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/phamhiep/2019/02/22/nong-dong-mach-vanh-trong-dem-cuu-song-benh-nhan-ngung-tuan-hoan-do-nhoi-mau-co-tim-cap1550807529.jpg", "head" : "Đau ngực vào viện đã nhồi máu cơ tim suýt chết, bác sĩ chỉ cách tránh xa bệnh này", "desc" : "Suckhoedoisong.vn - Các bác sĩ của Trung tâm Tim mạch, BVĐK tỉnh Phú Thọ vừa tiến hành nong động mạch và mở thông động mạch vành ở vị trí tắc, khôi phục dòng chảy bình thường cho bệnh nhân ngừng tuần hoàn do nhồi máu cơ tim nguy kịch.", "times" : "25 phút trước", "links" : "https://suckhoedoisong.vn/nong-dong-mach-vanh-trong-dem-cuu-song-benh-nhan-ngung-tuan-hoan-do-nhoi-mau-co-tim-cap-n153927.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2017/vang-1496284427027.jpg", "head" : "Giá USD tự do rẻ hơn ngân hàng, giá vàng quay đầu giảm", "desc" : "(NLĐO) – Giá USD trên thị trường tự do tiếp tục rẻ hơn trong ngân hàng, giá vàng SJC vẫn đứng trên vùng 37 triệu đồng/lượng dù giá thế giới lao dốc mạnh.", "times" : "17 phút trước", "links" : "http://nld.com.vn/kinh-te/gia-usd-tu-do-re-hon-ngan-hang-gia-vang-quay-dau-giam-20190222125720499.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/22/47-1550813556871403498451.jpg", "head" : "Anh rể và chị gái Vũ nhôm đứng tên nhiều nhà đất công sản ở Đà Nẵng", "desc" : "(NLĐO)- Thanh tra Chính phủ đã chuyển hồ sơ, tài liệu 10 cơ sở nhà đất công sản tại Đà Nẵng sang Bộ Công an để tiếp tục điều tra, xác minh. Các cơ sở này đều liên quan đến Phan Văn Anh Vũ (tức Vũ nhôm).", "times" : "24 phút trước", "links" : "http://nld.com.vn/thoi-su/anh-re-va-chi-gai-vu-nhom-dung-ten-nhieu-nha-dat-cong-san-o-da-nang-2019022212410505.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/22/1-15508127926801133762216.jpg", "head" : "Hai ông Trump và Kim có thể “gặp riêng” ở Hà Nội", "desc" : "(NLĐO) – Một quan chức cấp cao Washington hôm 21-2 cho biết Tổng thống Mỹ Donald Trump và nhà lãnh đạo Triều Tiên Kim Jong-un dự kiến dùng bữa và gặp mặt riêng tại Hội nghị thượng đỉnh ở Hà Nội – Việt Nam.", "times" : "9 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/hai-ong-trump-va-kim-co-the-gap-rieng-o-ha-noi-20190222122410175.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-21/5NewFolder/images-LKGX.jpg?width=1000", "head" : "5 điều phụ huynh nên soi lại mình", "desc" : "Ai cũng mong một đời sống học đường thuần khiết, ở nơi đó trẻ sẽ nhận được đầy đủ yêu thương, được sống một đời sống chan hòa, trẻ biết khiêm cung và nhân ái. Nhưng ngoài những vấn đề tác động từ nhiều phía, phụ huynh cũng chính là một trong những yếu tố làm nên những áp lực cho con trẻ. ", "times" : "16 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/5-dieu-phu-huynh-nen-soi-lai-minh-3983268-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-21/45/a1-tr10-1-ECTP.jpg?width=1000", "head" : "Hàng giả, hàng cấm len lỏi lên mạng", "desc" : "GD&TĐ - Với số lượng khách mua hàng trên mạng đạt 49,8 triệu người, Việt Nam chính thức lọt top 6/10 thị trường thương mại điện tử (TMĐT) lớn nhất thế giới. Tuy nhiên, sự tồn tại của những văn bản quản lý TMĐT lỗi thời, chồng chéo khiến hàng giả, hàng cấm vẫn có “cửa” len lỏi “lên web”.", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/hang-gia-hang-cam-len-loi-len-mang-3983218-b.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/22/11/tiger-beer-tai-che-nap-chai-bia-de-xay-cau-o-tien-giang-5.jpg", "head" : "Tiger Beer tái chế nắp chai bia để xây cầu ở Tiền Giang", "desc" : "Đây cũng chính là ý tưởng đầy sáng tạo của Tiger Beer, với mong muốn tiến đến một thế giới không rác thải và góp phần mang đến những công trình ý nghĩa cho địa phương.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/tiger-beer-tai-che-nap-chai-bia-de-xay-cau-o-tien-giang-509514.html" } ] }