{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_14/vukhidaraa045996519_1432019.jpg", "head" : "Quân đội Syria tiếp tục thu hoạch vũ khí trang bị của “quân nổi dậy” ở Daraa", "desc" : "VietTimes -- Ngày 14.03.2019, Kênh thông tấn xã nhà nước SANA, dẫn nguồn tin Quân đội Syria cho biết, các đơn vị an ninh quân sự và công binh lại tiếp tục thu hoạch thêm một kho vũ khí lớn của lực lượng Hồi giáo cực đoan trên vùng nông thôn phía nam tỉnh Daraa.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/quan-doi-syria-tiep-tuc-thu-hoach-vu-khi-trang-bi-cua-quan-noi-day-o-daraa-317915.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/thpspuo/2019_03_14/14_opt7235797_1432019.jpg", "head" : "Thí sinh gian lận thi cử ở Hòa Bình: Sẽ bị hủy kết quả trúng tuyển vào các trường Công an", "desc" : "VietTimes -- Cơ quan An ninh Điều tra Bộ Công an vừa hoàn thành kết luận điều tra vụ gian lận điểm thi ở Hòa Bình. Với các thí sinh bị phát hiện chỉnh sửa điểm nhưng hiện đã vào học các trường công an nhân dân, Thiếu tướng Bùi Minh Giám - Cục trưởng Cục Đào tạo, Bộ Công an khẳng định các thí sinh này sẽ bị hủy kết quả trúng tuyển. ", "times" : "1 ngày trước", "links" : "http://viettimes.vn/thi-sinh-gian-lan-thi-cu-o-hoa-binh-se-bi-huy-ket-qua-trung-tuyen-vao-cac-truong-cong-an-317902.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjhmn/2019_03_15/54277764_1654463094700425_2500845618352619520_n9886370_1532019.jpg", "head" : "Lần đầu tiên tại Việt Nam: Chia một lá gan hiến để cứu hai bệnh nhân", "desc" : "VietTimes -- Sáng 15/3, Bệnh viện Hữu nghị Việt Đức công bố đã thực hiện thành công kỹ thuật chia một lá gan để ghép cho 2 bệnh nhân. Đặc biệt, gan được chia ngay trong cơ thể của người hiến lúc tim còn đang đập, giúp thời gian sống của mảnh ghép tương đương với việc ghép toàn bộ gan từ người cho chết não hoặc người hiến sống.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/lan-dau-tien-tai-viet-nam-chia-mot-la-gan-hien-de-cuu-hai-benh-nhan-317961.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_15/0209__fpt6409124_1532019.png", "head" : "FPT sẽ tăng trưởng lợi nhuận 2 chữ số giai đoạn 2019 - 2021?", "desc" : "VietTimes -- Bắt đầu từ năm 2019, FPT sẽ chuyển dịch từ công ty cung cấp dịch vụ công nghệ thông tin thành tập đoàn cung cấp giải pháp chuyển đổi số toàn diện với 2 hướng đi mũi nhọn.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/fpt-se-tang-truong-loi-nhuan-2-chu-so-giai-doan-2019-2021-317947.html" },  { "img" : "https://image.viettimes.vn/c160x120/uploaded/2019/livospwi/2019_03_14/vt_cds03612455_1432019.jpg", "head" : "Giải thưởng nhằm cổ vũ, tôn vinh các tổ chức, cá nhân có thành tựu xuất sắc trong công cuộc chuyển đổi số", "desc" : "VietTimes – Việc phát hiện, tôn vinh và trao giải cho các doanh nghiệp ứng dụng công nghệ vào quy trình sản xuất là sự cổ vũ cho các doanh nghiệp, đặc biệt là các doanh nghiệp truyền thống tăng cường ứng dụng công nghệ không chỉ trong quản lý mà cả trong sản xuất, tạo ra sự bứt phá mạnh mẽ.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/giai-thuong-nham-co-vu-ton-vinh-cac-to-chuc-ca-nhan-co-thanh-tuu-xuat-sac-trong-cong-cuoc-chuyen-doi-so-317931.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/15/porsche-911-the-he-moi-an-toan-hon-voi-che-do-lai-tren-duong-uot-115208.jpg", "head" : "Porsche 911 thế hệ mới an toàn hơn với chế độ lái trên đường ướt", "desc" : "TTTĐ - Không chỉ được nâng cấp động cơ, thế hệ thứ 8 của dòng xe 911 còn được trang bị chế độ lái trên mặt đường ướt- Porsche Wet Mode, giúp xe vận hành an toàn trong điều kiện thời tiết xấu.", "times" : "5 ngày trước", "links" : "https://tuoitrethudo.com.vn/porsche-911-the-he-moi-an-toan-hon-voi-che-do-lai-tren-duong-uot-d2064016.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/15/video-danh-gia-xe-range-rover-p400e-gia-10-ty-dong-co-xang-pha-dien-120029.jpg", "head" : "[VIDEO] Đánh giá xe Range Rover P400e giá 10 tỷ, động cơ Xăng pha Điện", "desc" : "TTTĐ - Range Rover P400e là phiên bản sử dụng hệ truyền động xăng lại điện bao gồm động cơ xăng 4 xi-lanh 2.0L cho công suất tối đa 296 mã lực kết hợp động cơ điện có công suất 114 mã lực. Range Rover P400e có khả năng tăng tốc từ 0 – 96 km/h mất 6,4 giây. Khi chạy hoàn toàn bằng điện, xe di chuyển được quãng đường 31 km. Vị trí sạc điện được đặt ngay trên lưới tản nhiệt của xe.", "times" : "6 ngày trước", "links" : "https://tuoitrethudo.com.vn/video-danh-gia-xe-range-rover-p400e-gia-10-ty-dong-co-xang-pha-dien-d2064019.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/15/vnpt-cung-cap-he-thong-hoi-nghi-truyen-hinh-truc-tuyen-toi-gan-800-diem-cau-ve-dieu-tra-dan-so-va-nha-o-121200.jpg", "head" : "VNPT cung cấp hệ thống hội nghị truyền hình trực tuyến tới gần 800 điểm cầu về điều tra dân số và nhà ở", "desc" : "TTTĐ - Ngày 13/3 vừa qua, Chính phủ đã tổ chức Hội nghị truyền hình trực tuyến với số lượng điểm cầu lớn nhất từ trước đến nay (774 điểm cầu), tại VPCP, UBND tỉnh thành phố và UBND các quận, huyện. Phiên họp về tổng điều tra dân số và nhà ở năm 2019 đã diễn ra suôn sẻ, kết nối thông suốt tới tất cả các điểm cầu với chất lượng hình ảnh và âm thanh tốt. VNPT là đơn vị cung cấp hệ thống Hội nghị truyền hình phục vụ phiên họp quan trọng này.", "times" : "24 phút trước", "links" : "https://tuoitrethudo.com.vn/vnpt-cung-cap-he-thong-hoi-nghi-truyen-hinh-truc-tuyen-toi-gan-800-diem-cau-ve-dieu-tra-dan-so-va-nha-o-d2064015.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thuyngan/2019/03/15/kich-hoat-bao-dong-do-lien-vien-cuu-song-benh-nhan-shock-do-vo-thai-ngoai-tu-cung1552622986.jpg", "head" : "Kích hoạt báo động đỏ liên viện cứu sống bệnh nhân shock do vỡ thai ngoài tử cung", "desc" : "Suckhoedoisong.vn - Các bác sĩ Bệnh viện quận 7 ( HCM) vừa kích hoạt báo động đỏ liên viện phẫu thuật cấp cứu thành công trường hợp bệnh nhân shock do vỡ thai ngoài tử cung.", "times" : "31 phút trước", "links" : "https://suckhoedoisong.vn/-kich-hoat-bao-dong-do-lien-vien-cuu-song-benh-nhan-shock-do-vo-thai-ngoai-tu-cung-n154702.html" },  { "img" : "https://suckhoedoisong.vn/thumb_600x400/Images/_OLD/2013/muoi-an-c9966.jpg", "head" : "Mách bạn cách hạn chế ăn mặn", "desc" : "Suckhoedoisong.vn - Thói quen ăn mặn sẽ ảnh hưởng không tốt đến sức khỏe của con người. Bằng chứng là bạn sẽ mắc các bệnh về tim mạch và một số căn bệnh nguy hiểm khác.", "times" : "46 phút trước", "links" : "https://suckhoedoisong.vn/mach-ban-cach-han-che-an-man-n70437.html" } ] }