{ "items" : [ { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/bgtjae/2019_02_03/0302__1767246_322019.jpg", "head" : "Thủ tướng yêu cầu tiếp tục tập trung giải quyết khiếu nại, tố cáo", "desc" : "VietTimes -- Thủ tướng yêu cầu cán bộ, công chức tiếp công dân thực hiện nghiêm túc quy định của pháp luật về tiếp công dân, đề cao trách nhiệm, thấu hiểu, chia sẻ với những phản ánh, bức xúc của người dân, kịp thời để xuất cơ quan có thẩm quyền giải quyết các kiến nghị chính đáng của người dân.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/thu-tuong-yeu-cau-tiep-tuc-tap-trung-giai-quyet-khieu-nai-to-cao-314943.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/01/30/huyenpt/ct3-1.png?w=400", "head" : "BVPL: Chủ tịch Hồ Chí Minh và câu chuyện kỷ cương, phép nước", "desc" : "(BVPL) - Là người thực sự tôn trọng nhân dân và thượng tôn pháp luật, nên ngay sau khi giành chính quyền, Chủ tịch Hồ Chí Minh đã rất quan tâm tới việc thiết lập kỷ cương phép nước. Bản thân Người luôn gương mẫu thực hiện, từ sinh hoạt hàng ngày đến việc chấp hành điều lệ, nghị quyết. Nhờ vậy, đã tạo dựng được đội ngũ cán bộ từ Trung ương tới cơ...", "times" : "13 giờ trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/chu-tich-ho-chi-minh-va-cau-chuyen-ky-cuong-phep-nuoc-64822.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/03/Trucpt/mau-tuat.jpg?w=400", "head" : "BVPL: Rơi nước mắt câu chuyện xúc động về loài chó cuối năm Mậu Tuất", "desc" : "(BVPL)-Cuộc sống vô tư và vui vẻ thuận theo tự nhiên của mẹ con chó hoang sống bên bãi rác ven đường đã đột ngột kết thúc sau một vụ tai nạn thương tâm.", "times" : "37 phút trước", "links" : "https://baovephapluat.vn/quoc-te/chuyen-la-bon-phuong/roi-nuoc-mat-cau-chuyen-xuc-dong-ve-loai-cho-cuoi-nam-mau-tuat-64990.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/03/hungdx/dat-vom.jpg?w=400", "head" : "BVPL: Bắt nóng đối tượng từ Hưng Yên lên Bắc Giang cướp giật", "desc" : "(BVPL) - Là đối tượng có 2 tiền án về tội cướp tài sản và trộm cắp tài sản, vừa mới ra tù đầu năm 2018, Nguyễn Văn Nin từ Hưng Yên theo bạn bè đến Bắc Giang để thực hiện hành vi cướp giật công khai của người đi đường thì bị bắt giữ.", "times" : "35 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/bat-nong-doi-tuong-tu-hung-yen-len-bac-giang-cuop-giat-64991.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/21/18/qua-tang-heo-ma-vang-heo-dat-heo-go-dat-hang-nam-ky-hoi.jpg", "head" : "Chú heo đất mạ vàng trăm triệu chỉ để bỏ tiền lẻ tiết kiệm", "desc" : "Heo là linh vật của năm mới Kỷ Hợi 2019, mang ý nghĩa may mắn, đủ đầy. Năm 2019 là năm Kỷ Hợi, tức năm con lợn, theo quan niệm của người phương Đông thuộc hành Thổ (đất), những màu mang lại may mắn cho năm nay sẽ là nâu, vàng, xám. Vì thế, những chú heo mạ vàng, heo gỗ màu nâu trở nên đắt hàng.Sốt lợn đất dát vàngbrowser not support iframe.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/chu-heo-dat-ma-vang-tram-trieu-chi-de-bo-tien-le-tiet-kiem-504133.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/lehieu/esim_viettel_1.jpg", "head" : "Viettel miễn phí eSIM cho 2019 khách hàng đầu tiên tại Việt Nam", "desc" : "(Thanh tra) - Tổng Công ty Viễn thông Viettel vừa chính thức cung cấp eSIM (Embedded SIM), và miễn phí chuyển đổi dịch vụ từ SIM cũ sang eSIM cho 2019 khách hàng đầu tiên trước khi cung cấp đại trà ra thị trường.", "times" : "38 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/viettel-mien-phi-esim-cho-2019-khach-hang-dau-tien-tai-viet-nam_t114c1067n144352" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh1_1.JPG", "head" : "Người phụ nữ trồng sen tại Phú Quốc và những đứa con của người mẹ cầm súng", "desc" : "(Thanh tra)- Cuối năm thời tiết nhiều mưa, thừa gió, trong ngôi nhà nhỏ, lợp tôn cũ tại ao sen thuộc địa bàn ấp Suối Lớn, xã Dương Tơ, huyện Phú Quốc, tỉnh Kiên Giang, nhóm nhà báo trẻ đã được người phụ nữ 25 năm trồng sen, biến vùng nước đầm lầy chua mặn thành mô hình du lịch sinh thái, kể về hành trình đi tìm, chăm lo cho những người con của người mẹ cầm súng.", "times" : "20 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/nguoi-phu-nu-trong-sen-tai-phu-quoc-va-nhung-dua-con-cua-nguoi-me-cam-sung_t114c1159n144356" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ewy/2019_02_03/tong-trong_rayc.jpg", "head" : "‘Đảng vững mạnh, Đất nước phát triển, Dân tộc trường tồn!’", "desc" : "Tổng Bí thư, Chủ tịch nước khẳng định và phân tích sâu sắc truyền thống vẻ vang của Ðảng ta được vun đắp suốt 89 năm qua cần tiếp tục gìn giữ và phát huy trong giai đoạn cách mạng mới. ", "times" : "8 phút trước", "links" : "https://plo.vn/thoi-su/chinh-tri/dang-vung-manh-dat-nuoc-phat-trien-dan-toc-truong-ton-816089.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/rkznug/2018_12_10/csgt-don-cat-tren-duong-1_ocmh.jpg", "head" : "Cảnh sát vác xẻng dọn vệt cát 20 m trên cầu vượt Quang Trung", "desc" : "(PLO)- Ô tô tải chở cát gặp dự cố khiến cát rơi vãi trên cầu vượt Quang Trung (quận 12, TP.HCM), Đội CSGT-TT quận 12 đã đến để hỗ trợ, khắc phục.", "times" : "8 phút trước", "links" : "https://plo.vn/thoi-su/canh-sat-vac-xeng-don-vet-cat-20-m-tren-cau-vuot-quang-trung-807208.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-03/Vi-sao-tuyen-thu-Viet-Nam-chua-nhan-duoc-46-ty-tien-thuong-vn1-1549171882-width617height292.jpg", "head" : "Vì sao tuyển thủ Việt Nam chưa nhận được 46 tỷ tiền thưởng?", "desc" : "(Dân Việt) Năm hết Tết đến nhưng các tuyển thủ Việt Nam vẫn chưa nhận được 46 tỷ tiền thưởng sau thành công ở AFF Cup và Asian Cup.", "times" : "10 phút trước", "links" : "http://danviet.vn/ben-le/vi-sao-tuyen-thu-viet-nam-chua-nhan-duoc-46-ty-tien-thuong-953579.html" } ] }