{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_06/284_olaha9325351_652019.jpg", "head" : "Phi ngoại binh bất thành V.League", "desc" : "VietTimes -- Hiện nay, theo công bố của VPF thì có 50 ngoại binh và cầu thủ nhập tịch đang thi đấu tại V.League 2019. Không biết các ngoại binh đóng góp như thế nào trong việc kéo gần 8.000 khán giả/trận đấu tại V.League 2019 nhưng họ đang đóng vai trò ghi bàn chính cho tất cả 14 đội tham dự giải.", "times" : "9 ngày trước", "links" : "http://viettimes.vn/phi-ngoai-binh-bat-thanh-vleague-352239.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_07/image_1590068_752019.png", "head" : "Tận mắt chiêm ngưỡng 15 loại rau củ khổng lồ ngoài sức tưởng tượng", "desc" : "VietTimes -- Những đồ vật hay sinh vật ngoại cỡ trên Trái đất không còn gì quá xa lạ. Tuy nhiên, hẳn bạn vẫn bất ngờ khi tận mắt nhìn thấy những đồ vật mang kích cỡ ấn tượng? Hãy chiêm ngưỡng những món nông sản khổng lồ sau đây để thấy rằng thế giới luôn tồn tại những điều bất ngờ.", "times" : "7 ngày trước", "links" : "http://viettimes.vn/tan-mat-chiem-nguong-15-loai-rau-cu-khong-lo-ngoai-suc-tuong-tuong-352392.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_14/jackma4908376_1452019.jpg", "head" : "Tỷ phú Jack Ma khuyến khích nhân viên quan hệ tình dục 6 lần một tuần và nên kéo dài “cuộc vui”", "desc" : "VietTimes – Tập đoàn Alibaba của tỷ phú Jack Ma vốn nổi tiếng với quy định làm việc khắt khe theo nguyên tắc 996. Nhưng mới đây, ông Jack Ma lại khuyến khích nhân viên sinh hoạt tình dục 6 lần một tuần và nên kéo dài cuộc vui.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/ty-phu-jack-ma-khuyen-khich-nhan-vien-quan-he-tinh-duc-6-lan-mot-tuan-va-nen-keo-dai-cuoc-vui-353105.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_13/image_9843564_1352019.png", "head" : "19 khoảnh khắc tuyệt vời ngoài đời thực ngỡ như trong phim ảnh", "desc" : "VietTimes -- Nhờ có máy ảnh và công nghệ hiện đại, ngày nay chúng ta có thể lưu giữ rất nhiều khoảnh khắc đẹp của cuộc sống. Hãy chiêm ngưỡng những tác phẩm sau đây để thấy trái đất là một nơi vô cùng tuyệt vời.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/19-khoanh-khac-tuyet-voi-ngoai-doi-thuc-ngo-nhu-trong-phim-anh-353063.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_14/bna_c__anh_24613004_452019_thumb_thumb8657459_1452019.jpg", "head" : "Gà con 4 chân xuất hiện ở Tương Dương (Nghệ An)", "desc" : "VietTimes -- Gia đình bà Lương Thị Hồng (trú tại bản Xốp Mạt, xã Lượng Minh, huyện Tương Dương) bất ngờ phát hiện trong đàn gà con mới nở của mình có 1 con gà có 4 chân, sự việc nhanh chóng gây sự hiếu kỳ cho người dân sống quanh đây.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/ga-con-4-chan-xuat-hien-o-tuong-duong-nghe-an-353164.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/145_inter4222232_1552019.jpg", "head" : "Khát vọng thành Milan", "desc" : "VietTimes -- Giải vô địch Italia xác định xong đội vô địch là Juventus, kế đến là Napoli. Về lý thuyết có tới 5 cái tên trong đó có 2 gã khổng lồ thành Milan là AC Milan và Inter đều có thể tranh 2 tấm vé dự Champions League còn lại.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/khat-vong-thanh-milan-353272.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/danongtq7846708_1552019.jpg", "head" : "Người đàn ông ọe ra khối u, sau đó uống nước để nuốt lại vào bụng", "desc" : "VietTimes – Một người đàn ông Trung Quốc 63 tuổi gần đây đã xuất hiện dày đặc trên mặt báo sau khi ọe ra một khối u rồi lại sợ hãi và nuốt nó vào bụng.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/nguoi-dan-ong-oe-ra-khoi-u-sau-do-uong-nuoc-de-nuot-lai-vao-bung-353284.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/145_vt2903257_1552019.jpg", "head" : "Vòng 9 V-League: Gọi tên Rimario, Văn Toàn", "desc" : "VietTimes -- Nếu Rimario là đầu tàu giúp Thanh Hóa giành chiến thắng 4-1 trước Hà Nội thì Văn Toàn đã làm được điều tương tự trong trận HAGL thắng chủ nhà Viettel 3-0. Trong 7 khuôn mặt được bầu làm cầu thủ xuất sắc nhất trận đấu, họ xứng đáng là 2 ngôi sao sáng nhất của vòng đấu này.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/vong-9-vleague-goi-ten-rimario-van-toan-353323.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cqjwqqjwp/2019_05_13/vt_tdn11882677_1352019.jpeg", "head" : "4 công trình khoa học xuất sắc được nhận Giải thưởng Trần Đại Nghĩa", "desc" : "VietTimes - Có 10 nhà khoa học với 4 công trình xuất sắc sẽ được trao tặng Giải thưởng Trần Đại Nghĩa của Viện Hàn lâm Khoa học và Công nghệ (KH&CN) Việt Nam vào ngày 20/5 tới, nhân kỷ niệm 44 năm thành lập Viện này.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/4-cong-trinh-khoa-hoc-xuat-sac-duoc-nhan-giai-thuong-tran-dai-nghia-353061.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_05_14/224451_1452019.jpg", "head" : "Vụ gian lận thi cử ở Hòa Bình: Bắt tạm giam Phó phòng khảo thí", "desc" : "VietTimes - Ngày 14-5, Cơ quan An ninh điều tra - Bộ Công an cho biết đã khởi tố bị can, khám xét và bắt tạm giam bà Diệp Thị Hồng Liên - Phó trưởng Phòng Khảo thí và quản lý chất lượng của Sở GD&ĐT tỉnh Hòa Bình, Phó Trưởng ban chấm thi, phụ trách chấm bài thi tự luận môn Ngữ văn trong kỳ thi THPT quốc gia năm 2018 tại tỉnh Hòa Bình.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/vu-gian-lan-thi-cu-o-hoa-binh-bat-tam-giam-pho-phong-khao-thi-353172.html" } ] }