{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-21/my-trung-phat-nga-1558451451-width780height439.jpg", "head" : "Nóng: Mỹ bất ngờ trừng phạt Nga mạnh tay hơn", "desc" : "(Dân Việt) Bộ Thương mại Mỹ đã áp đặt thêm biện pháp trừng phạt chống hàng loạt tổ chức của Nga, - theo thông báo trên trang web của Bộ này.", "times" : "34 phút trước", "links" : "http://danviet.vn/diem-nong/nong-my-bat-ngo-trung-phat-nga-manh-tay-hon-981724.html" },  { "img" : "http://baochinhphu.vn", "head" : "Lễ đón chính thức Thủ tướng Nguyễn Xuân Phúc tại Thủ đô Moscow (Nga)", "desc" : "(Chinhphu.vn) – Khoảng 17h40 chiều nay, giờ địa phương (21h40 tối, giờ Việt Nam), Thủ tướng Nguyễn Xuân Phúc và Phu nhân cùng Đoàn cấp cao Việt Nam đã đến sân bay Vnukovo 2, bắt đầu các hoạt động tại thủ đô Moscow trong chuyến thăm chính thức Liên bang Nga.", "times" : "24 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Le-don-chinh-thuc-Thu-tuong-Nguyen-Xuan-Phuc-tai-Thu-do-Moscow-Nga/366545.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangdinhnam/2019_05_21/C12A2139.jpg", "head" : "Khơi dậy sáng tạo DN, xây dựng uy tín hàng Việt Nam", "desc" : "(Chinhphu.vn) - Phó Thủ tướng Vương Đình Huệ kêu gọi các cấp, các ngành, DN khơi dậy bản lĩnh, ý chí, sức sáng tạo của người Việt Nam, nâng cao chất lượng, uy tín của hàng Việt Nam, chiếm lĩnh thị trường trong nước và ngày càng thâm nhập sâu rộng vào thị trường khu vực, quốc tế.", "times" : "20 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Khoi-day-sang-tao-DN-xay-dung-uy-tin-hang-Viet-Nam/366547.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/05/21/du-an-skyway-tung-bi-canh-bao-ve-an-toan.jpg", "head" : "Kỳ 1: 'Bóng ma' Skyway và bánh vẽ sở hữu triệu đô", "desc" : "Từ một dự án có tầm nhìn của thế giới nhằm thay đổi hệ thống hạ tầng giao thông để giảm thiểu câu chuyện ùn tắc. Nhưng nhiều người đang 'biến tướng' dự án với tham vọng trở thành tỷ phú.", "times" : "27 phút trước", "links" : "http://antt.vn/ky-1-bong-ma-skyway-va-banh-ve-so-huu-trieu-do-274003.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/21/HD2151.jpg", "head" : "Hải Dương: Tàu thủy đâm vào cầu An Thái, giao thông tê liệt", "desc" : "Cầu An Thái nằm trên Quốc lộ 17B (Hải Dương), lại tiếp tục bị tàu thủy đâm khiến cầu bị hư hỏng và giao thông qua đây bị ùn tắc cục bộ.", "times" : "20 phút trước", "links" : "http://antt.vn/hai-duong-tau-thuy-dam-vao-cau-an-thai-giao-thong-te-liet-274000.htm" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/phung-sy-son/2019/05/20/vu-hai-thi-the-trong-bon-be-tong-tinh-tiet-moi-nhat-trong-vu-an-duoc-he-lo-copy.jpg", "head" : "Vụ hai thi thể trong thùng bê tông: Nghi phạm thứ tư là ai?", "desc" : "Nghi phạm thứ tư trong vụ giết người giấu xác trong thùng bê tông tại Bình Dương đã được cơ quan chức năng xác định, không phải Lê Phú Hạnh như thông tin ban đầu.", "times" : "52 phút trước", "links" : "http://nguoiduatin.vn/vu-hai-thi-the-trong-thung-be-tong-nghi-pham-thu-tu-la-ai-a434831.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/05/21/haicungtangvatwirc.jpg", "head" : "Mang 4 tiền án vẫn vận chuyển 30 bánh ma túy", "desc" : "Đào Thị Hải (SN 1968, ở Lê Chân, Hải Phòng) mang 4 tiền án vừa bị Công an tỉnh Hải Dương bắt giữ trong khi vận chuyển 30 bánh heroin trên chiếc ô tô Mazda 3.", "times" : "51 phút trước", "links" : "http://nguoiduatin.vn/mang-4-tien-an-van-van-chuyen-30-banh-ma-tuy-a434844.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/03/12/hoang-dao.jpeg", "head" : "Ngày 22/5/2019 của 12 cung hoàng đạo: Song Tử nên dành thời gian cho bản thân, Xử Nữ ghi điểm trong mắt sếp", "desc" : "Dự đoán ngày mai 22/5 của 12 cung hoàng đạo: Kim Ngưu nên cẩn trọng hơn với sức khỏe, Cự Giải tích cực và lạc quan, Sư Tử có một ngày thứ Tư vui vẻ, Ma Kết giữ được bình tĩnh lúc nguy nan.", "times" : "39 phút trước", "links" : "http://nguoiduatin.vn/ngay-22-5-2019-cua-12-cung-hoang-dao-song-tu-nen-danh-thoi-gian-cho-ban-than-xu-nu-ghi-diem-trong-mat-sep-a434845.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_21/file7528fdytvus1ejmp6jg2653457_2152019.jpg", "head" : "173 công ty Mỹ gửi thư cho Donald Trump: Tăng thuế với Trung Quốc là tự hủy diệt mình!", "desc" : "VietTimes — 173 công ty ngành sản xuất giày dép Mỹ như Nike, Adidas... hôm 20.5 đã gửi thư cho Tổng thống Donald Trump phản đối việc tăng thuế đối với hàng hóa Trung Quốc nhập khẩu Mỹ. Hãng tin Kyodo (Nhật) ngày 21.5 cho biết, các công ty này đã cảnh báo trong bức thư chung gửi tổng thống này: “Việc gia tăng thuế sẽ là đòn đánh có tính hủy diệt đối với người tiêu dùng, các công ty và toàn bộ nền kinh tế Mỹ”.", "times" : "22 giờ trước", "links" : "http://viettimes.vn/173-cong-ty-my-gui-thu-cho-donald-trump-tang-thue-voi-trung-quoc-la-tu-huy-diet-minh-354170.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_21/38309abc3358187280dd735681294b56_w2517177_2152019.jpg", "head" : "Trung, Mỹ đấu khẩu và đổ lỗi cho nhau về nguyên nhân đàm phán thất bại", "desc" : "VietTimes -- Ngày 20.5.2019, sau 11 vòng đàm phán, cuộc đàm phán nhằm chấm dứt cuộc xung đột về mậu dịch giữa Trung Quốc và Mỹ đã thất bại với việc kết thúc mà không ký kết được một thỏa thuận chung (hiệp nghị) nhằm chấm dứt cuộc chiến tranh thương mại khiến cả hai bên đều thiệt hại nặng nề. Hôm 19.5, ông Donald Trump đã lên tiếng đổ lỗi cho Trung Quốc đã phá hoại hiệp nghị và còn chỉ trích Trung Quốc “muốn tiếp quản toàn thế giới”. Phía Trung Quốc không ngần ngại đáp trả... khiến cuộc khẩu chiến giữa hai bên ngày càng gay gắt.", "times" : "22 giờ trước", "links" : "http://viettimes.vn/trung-my-dau-khau-va-do-loi-cho-nhau-ve-nguyen-nhan-dam-phan-that-bai-354228.html" } ] }