{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/spcpcv_igpcijpc/2019_02_08/6_2_1__znsu.jpg", "head" : "Dâng hương, hoa tưởng nhớ công ơn vua Quang Trung", "desc" : "TPO - Chiều 8/2 (tức mùng 4 Tết âm lịch) tại Bảo tàng Quang Trung (huyện Tây Sơn, tỉnh Bình Định) đã diễn ra lễ dâng hoa, dâng hương tưởng nhớ công ơn của vua Quang Trung – Nguyễn Huệ và kỷ niệm 230 năm chiến thắng Ngọc Hồi – Đống Đa.", "times" : "16 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/dang-huong-hoa-tuong-nho-cong-on-vua-quang-trung-1375634.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_01_15/hoa_lily_6__ikdl.jpg", "head" : "Sa Mù, mùa hoa nở", "desc" : "TP - Màu trắng của mây, màu xanh của cây lá, màu đỏ của đất, màu vàng xám của đường, và giờ đây thêm những sắc hoa ôn đới tulip, lily đã vẽ nên một bức tranh tuyệt mỹ Sa Mù nơi miền nắng gió.", "times" : "8 giờ trước", "links" : "https://www.tienphong.vn/ban-doc/sa-mu-mua-hoa-no-1367676.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_01_22/prof_rrgu.jpg", "head" : "Ở lại hay trở về?", "desc" : "TP - Không quan trọng làm việc trong nước hay nước ngoài. Quan trọng là đóng góp được gì cho giáo dục và khoa học quê nhà. PGS.TS Bùi Quốc Tính đã chia sẻ như vậy khi nói về câu chuyện đi hay ở đối với các nhà khoa học Việt Nam. Họ ở đâu, làm gì thì trong tim họ vẫn có một phần hình ảnh của quê hương. Họ chính là cầu nối Việt Nam với thế giới.", "times" : "8 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/o-lai-hay-tro-ve-1370293.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_01_15/anh_1a_lsgg.jpg", "head" : "Người lưu giữ hồn Việt qua cổ vật", "desc" : "TP - Từng là cậu bé bán báo lề đường kiếm sống, ông Đinh Công Tường trải qua bao thăng trầm của cuộc đời để trở thành ông “vua” đồ cổ với những vưu vật vô giá, “độc nhất vô nhị” ở Việt Nam. Với ông, việc sưu tầm cổ vật là đam mê thực thụ nhằm lưu giữ những giá trị văn hoá của người Việt cho thế hệ sau được chiêm ngưỡng.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/ban-doc/nguoi-luu-giu-hon-viet-qua-co-vat-1367645.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_01_15/161522_yywp.jpg", "head" : "Quỳnh 'ấm đất'", "desc" : "TP - Sinh ra trong gia đình nhiều đời làm gốm ở Bát Tràng (Hà Nội), chàng trai 30 tuổi Trần Tú Quỳnh đã chọn hướng đi riêng, dốc hết tâm lực và đam mê vào làm những chiếc ấm đất độc và lạ. Đẹp và công dụng không kém ấm tử sa (loại ấm nổi danh ở Trung Quốc) mỗi lần Quỳnh rao bán ấm đất trên facebook lập tức nhiều người đặt mua.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/quynh-am-dat-1367652.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/dbyxqdrsxr/2019_02_09/duong_hoa_01_vves.jpg", "head" : "Đường Hoa Nguyễn Huệ 'biến mất' sau 6 tiếng dọn dẹp", "desc" : "TPO - Phải mất vài tháng lên ý tưởng và thiết kế, dàn dựng các mô hình, tiểu cảnh và phải mất hơn 2 tuần lắp đặt đường Hoa Nguyễn Huệ mới hình thành để cho người dân thưởng ngoạn trong dịp Tết. Khuya mồng 4 Tết, sau 6 tiếng, hơn 500 công nhân đã dọn dẹp sạch sẽ Đường Hoa, trả lại mặt bằng cho phố đi bộ.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/duong-hoa-nguyen-hue-bien-mat-sau-6-tieng-don-dep-1375765.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/caxwpmjwp/2019_01_22/do_khi_tho_13__zynr.jpg", "head" : "Phát hiện tài xế dương tính với ma túy trên cao tốc Pháp Vân - Cầu Giẽ", "desc" : "TPO - Sau hơn 2 giờ kiểm tra ngẫu nhiên các xe tải lưu thông qua trạm thu phí Pháp Vân - Cầu Giẽ, tổ công tác đã phát hiện một tài xế xe container dương tính với ma túy.", "times" : "17 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/phat-hien-tai-xe-duong-tinh-voi-ma-tuy-tren-cao-toc-phap-van-cau-gie-1370328.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ymnjs/2015_03_14/1_tdhw.jpg", "head" : "Thanh Thanh Hiền - Chế Phong say sưa hát trong hôn lễ", "desc" : "Cô dâu 46 tuổi và con trai Chế Linh khiến quan khách xúc động khi song ca với nhau trong hôn lễ tối 14/3 tại Hà Nội. Trong khi cô dâu Thanh Thanh Hiền nồng nàn hát Đừng ví em là biển thì chú rể Chế Phong sâu lắng với ca khúc Một ngày không có em.", "times" : "1427 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/thanh-thanh-hien-che-phong-say-sua-hat-trong-hon-le-833234.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_01_22/h5_chi_nguyen_thi_tho_gqgj.jpg", "head" : "Các hoạ sĩ và 'công cuộc' cải cách vàng mã", "desc" : "TP - Loay hoay mất một năm với tạo hình vàng mã thu nhỏ, Tết này, các tác giả cho ra mắt loạt sản phẩm. Hồi hộp nhưng tự tin đợi phản hồi từ cộng đồng, Hùng Dingo và Yến Năng có quan điểm sáng tạo kinh doanh khá khác thường “càng nhiều người làm nhái “vàng mã đẹp” của chúng tôi, dự án càng thành công”.", "times" : "9 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/cac-hoa-si-va-cong-cuoc-cai-cach-vang-ma-1373423.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ierc_iwpcwwjdcv/2019_01_31/th_1_zjun.jpg", "head" : "Chủ nhân 'Tết của ế' bật mí ý tưởng ra đời ca khúc", "desc" : "TPO - Từng để lại nhiều dấu ấn ở Vietnam Idol 2012 với hình ảnh chàng trai thư sinh vừa ôm đàn vừa hát những ca khúc do mình sáng tác, sau một thời gian khá im ắng, Thanh Hưng bỗng quay trở lại showbiz Việt với hàng loạt hit đình đám.", "times" : "9 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/chu-nhan-tet-cua-e-bat-mi-y-tuong-ra-doi-ca-khuc-1373498.tpo" } ] }