{ "items" : [ { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/ba_na_5.jpg", "head" : "Du khách phấn khích với đàn heo xinh xắn năm Kỷ Hợi trên đỉnh Núi Chúa", "desc" : "(Thanh tra) - Một không gian ngập sắc hương của hàng ngàn bông hoa tươi thắm đang bung nở chào xuân cùng các tiểu cảnh dễ thương chưa từng thấy đang khiến du khách muốn “thời gian ngưng lại”, khi bước chân đến khu vực Núi Chúa những ngày này…", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/du-khach-phan-khich-voi-dan-heo-xinh-xan-nam-ky-hoi-tren-dinh-nui-chua_t114c24n144409" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/nqh_3514.jpg", "head" : "Nghị quyết phiên họp Chính phủ thường kỳ tháng 1/2019", "desc" : "(Thanh tra) - Tại Nghị quyết phiên họp Chính phủ thường kỳ tháng 1/2019, Chính phủ yêu cầu các bộ, cơ quan, địa phương quán triệt phương châm của năm 2019 “Kỷ cương, liêm chính, hành động, sáng tạo, bứt phá hiệu quả”; tiếp tục đổi mới cơ chế quản lý điều hành bằng những việc làm cụ thể ngay từ sau Tết, phấn đấu hoàn thành vượt mức phát triển kinh tế -xã hội năm 2019.", "times" : "59 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/nghi-quyet-phien-hop-chinh-phu-thuong-ky-thang-12019_t114c67n144410" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thu-huyen/2019/02/03/don-giao-thua-phao-hoa.jpg", "head" : "Trực tiếp: Rộn ràng không khí đón giao thừa và năm mới Tết Kỷ Hợi trên mọi miền Tổ quốc", "desc" : "Trong không khí rộn ràng chào đón năm mới tết Kỷ Hợi 2019, thời khắc chuyển giao năm cũ và năm mới đang đến rất gần. Trong không khí rộn ràng sắc Xuân trên khắp mọi miền, người dân cả nước cùng kỳ vọng vào một năm mới bình an và hạnh phúc.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/truc-tiep-ron-rang-khong-khi-don-giao-thua-tet-ky-hoi-tren-moi-mien-to-quoc-a421079.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thanh-nhan/2019/02/04/tp-hcm-cho-hoa-dai-ha-gia-ngay-30-tet-mai-vang-e-nang1.JPG", "head" : "TP.HCM: Chợ hoa đại hạ giá ngày 30 Tết, mai vàng “ế nặng”", "desc" : "Trưa ngày 30 Tết, các chợ hoa tại TP.HCM đều đồng loạt hạ giá để gom hàng về, trả lại mặt bằng công viên. Theo ghi nhận, do sức mua chậm nên hoa mai vàng xảy ra hiện tượng ế nặng nề, khiến tiểu thương lao đao.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tp-hcm-cho-hoa-dai-ha-gia-ngay-30-tet-mai-vang-e-nang-a421120.html" },  { "img" : "https://images.vov.vn/fb/Uploaded/wgyYweUx2IcRb7FgmUmzw/2019_02_04/vov_thu_tuong1_ZKLO.JPG", "head" : "Thủ tướng Nguyễn Xuân Phúc thăm và chúc Tết Sư đoàn không quân 372", "desc" : "Thủ tướng Chính phủ Nguyễn Xuân Phúc thăm và chúc Tết Sư đoàn Không quân 372, Quân chủng Phòng không Không quân, đóng tại thành phố Đà Nẵng", "times" : "1 giờ trước", "links" : "http://vov.vn/chinh-tri/thu-tuong-nguyen-xuan-phuc-tham-va-chuc-tet-su-doan-khong-quan-372-873054.vov" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/4/cho-hoa-tet-ve-nha-15492737825702024902408.jpg", "head" : "Hội An: Hoa Tết giảm giá gấp 5 lần, người dân đổ xô đi mua", "desc" : "(NLĐO)- Nhiều người bán hoa ở Hội An (Quảng Nam) bắt đầu giảm giá mạnh khiến người dân đổ xô ra đường để mua theo tâm lý ngày cuối năm.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/hoi-an-hoa-tet-giam-gia-gap-5-lan-nguoi-dan-do-xo-di-mua-2019020416510881.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/4/c-1-15492729932421719764293-15492742424641789671449.jpg", "head" : "Những cụ ông lầm lũi mưu sinh trên phố chiều 30 Tết", "desc" : "(NLĐO) - Trưa và chiều 30 Tết, tại TP Vinh (Nghệ An), nhiều cụ ông lớn tuổi, những người phụ nữ vẫn lầm lũi mưu sinh trên các tuyến đường, góc phố.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/nhung-cu-ong-lam-lui-muu-sinh-tren-pho-chieu-30-tet-20190204164953415.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-03/Tet/5-GCJC.JPG?width=1000", "head" : "Tạo động lực cho giáo viên đặt nền móng thành công đổi mới giáo dục", "desc" : "GD&TĐ - Chia sẻ với Báo Giáo dục và Thời đại trước thềm xuân mới, Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ nhấn mạnh: Đội ngũ giáo viên (GV) là nhân tố quyết định thành công của quá trình đổi mới giáo dục (GD). Vì vậy, dành sự quan tâm cho GV, tạo động lực cho họ chính là chúng ta đã đặt nền móng cho thành công của quá trình đổi mới căn bản, toàn diện GD-ĐT.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/tao-dong-luc-cho-giao-vien-dat-nen-mong-thanh-cong-doi-moi-giao-duc-3980059-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/01/31/huyenpt/tet1-1.png?w=400", "head" : "BVPL: Tết Việt qua cảm nhận của người nước ngoài", "desc" : "(BVPL) - Trong xã hội hiện đại, song hành với việc thúc đẩy hợp tác, phát triển kinh tế- xã hội thì việc giao lưu, bảo tồn những giá trị văn hóa truyền thống của mỗi dân tộc là điểm nhấn để đưa Việt Nam “hòa nhập nhưng không hòa tan” cùng với thế giới. Tết Nguyên đán cổ truyền của người Việt là một trong những nét phong tục truyền thống để lại...", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/goc-van-hoa/tet-viet-qua-cam-nhan-cua-nguoi-nuoc-ngoai-64874.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/xpckxpiu/2019_02_01/song-xuan-2019_uzhh.jpg", "head" : "Đêm giao thừa, Chi Pu, Hiền Hồ sẽ nói công thức 'tạo sóng'", "desc" : "(PLO)- Hội ngộ trên sân khấu đặc biệt ngay trong đêm Giao Thừa Tết Kỷ Hợi, ba cô nàng: Bảo Anh, Hiền Hồ, Chi Pu bất ngờ cho thấy sự tương đồng trong việc khẳng định bản thân bằng chính từng sản phẩm âm nhạc không đụng hàng.", "times" : "1 giờ trước", "links" : "https://plo.vn/giai-tri/xem-nghe-doc/dem-giao-thua-chi-pu-hien-ho-se-noi-cong-thuc-tao-song-815922.html" } ] }