{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/14/rolls-royce-6.jpg", "head" : "Mua siêu xe Rolls-Royce như mua rau, tỷ phú Ấn tài giỏi như Bill Gates", "desc" : "Vị tỷ phú gốc Ấn Độ mới đây đã khiến giới chơi xe thế giới xôn xao khi liền lúc tậu 6 chiếc xe siêu sang Rolls-Royce hoàn toàn mới.  Trang Carscoop thông tin, vị đại gia chơi trội” chi tiền mua Rolls-Royce theo “lố” này là Reuben Singh, tỷ phú gốc Ấn Độ, hiện đang sinh sống tại Anh quốc. Reuben Singh hiện là Giám đốc điều hành của một trung tâm liên lạc điện tử kiêm nhà sáng lập của một quỹ đầu tư tư nhân.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/mua-sieu-xe-rolls-royce-nhu-mua-rau-ty-phu-nay-giau-co-nao-507368.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/15/san-bay-nhat.jpg", "head" : "Nữ hành khách Việt Nam bỏ trốn ở sân bay Nhật Bản", "desc" : "Tờ Japantimes vừa đưa tin về vụ việc một nữ hành khách người Việt Nam đã bỏ trốn khi đang làm thủ tục kiểm tra an ninh tại sân bay quốc tế Narita hôm 10/2 vừa qua. Trước đó, Cục Quản lý xuất nhập cảnh khu vực Tokyo cũng cho biết, vị khách này đã trốn thoát khi đang trong quá trình kiểm tra nhập cảnh ở sân bay Narita, tỉnh Chiba (giáp Tokyo).", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/nu-hanh-khach-viet-nam-bo-tron-o-san-bay-nhat-ban-507389.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/sun_world_hon_thom_nature_park_nam_phu_quoc_1.jpg", "head" : "Điều gì hấp dẫn du khách đến Hòn Thơm, Phú Quốc trong kỳ nghỉ Tết 2019?", "desc" : "(Thanh tra) - Triển khai ưu đãi giá vé cáp treo lớn nhất trong lịch sử cho người Kiên Giang và du khách bốn phương, triển khai nhiều chương trình du lịch giải trí đặc biệt hấp dẫn trong dịp Tết Nguyên Đán Kỷ Hợi 2019, tổ hợp vui chơi giải trí Sun World Hon Thom Nature Park đang thu hút hàng nghìn du khách check-in mỗi ngày.", "times" : "52 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/dieu-gi-hap-dan-du-khach-den-hon-thom-phu-quoc-trong-ky-nghi-tet-2019_t114c24n144524" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/baointung/anh_3_3.JPG", "head" : "Long An: Lão nông đưa chuối Việt đi khắp thế giới", "desc" : "(Thanh tra)- Để nâng tầm thương hiệu chuối “Made in Viet Nam”, lão nông Võ Quan Huy đã mạnh dạn đầu tư gần 2 triệu USD (hơn 40 tỷ đồng) trồng 140ha chuối theo “quy trình sạch” chuẩn quốc tế. Ngoài các thị trường xuất khẩu truyền thống, mỗi năm ông xuất khẩu khoảng 500 tấn chuối ra những thị trường khó tính như Nhật Bản, Malaysia, Singapore…", "times" : "52 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/long-an-lao-nong-dua-chuoi-viet-di-khap-the-gioi_t114c1067n144509" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/dsc9542-15498719975671404778538-15498720807711198694505-1549873817547375781325-crop-15498738369811473825345.png", "head" : "Hàng vạn người đổ về chợ Viềng khiến đường tắc hàng km, ai cũng lựa mua chậu hoa, cây cảnh lấy may đầu năm", "desc" : "Hàng vạn người dân đã đổ về chợ Viềng để mua hàng cầu may dù phiên chợ này tối nay mới chính thức diễn ra. Lượng người quá đông khiến đường vào khu vực chợ tắc nghẽn, ô tô xe máy chôn chân hàng giờ đồng hồ.", "times" : "44 phút trước", "links" : "http://kenh14.vn/hang-van-nguoi-do-ve-cho-vieng-khien-duong-tac-hang-km-ai-cung-lua-mua-chau-hoa-cay-canh-lay-may-dau-nam-20190211151455252.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-11/di-bien-sau-Tet-1-ngu-dan-trung-loc-bien-1549872637-width665height424.jpg", "head" : "Đi biển sau Tết, 1 ngư dân trúng số hơn 100 tấn cá bè vàng", "desc" : "Ngư dân Lê Văn Viện, ở thôn Xuân Tiến xã Gio Việt, huyện Gio Linh, tỉnh Quảng Trị trong chuyến đi biển thứ hai sau Tết Nguyên đán Kỷ hợi 2019 may mắn trúng lộc biển hơn 100 tấn cá bè vàng tại ngư trường biển Cồn Cỏ.", "times" : "1 giờ trước", "links" : "http://danviet.vn/thi-truong-nong-san/di-bien-sau-tet-1-ngu-dan-trung-so-hon-100-tan-ca-be-vang-954702.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/pho-thu-tuong-truong-hoa-binh-du-le-cay-tich-dien-tai-tinh-ha-nam.jpg", "head" : "Phó Thủ tướng Trương Hòa Bình dự lễ cày tịch điền tại tỉnh Hà Nam", "desc" : "Ngày 11/2 (tức mùng 7 tháng Giêng năm Kỷ Hợi), tại xã Đọi Sơn, huyện Duy Tiên, tỉnh Hà Nam, Ủy ban Nhân dân tỉnh Hà Nam tổ chức Lễ hội Tịch điền Đọi Sơn năm 2019-Lễ hội truyền thống xuống đồng cày ruộng và cầu cho một năm mưa thuận gió hòa, mùa màng tươi tốt.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/pho-thu-tuong-truong-hoa-binh-du-le-cay-tich-dien-tai-tinh-ha-nam-tintuc429447" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/tp-ho-chi-minh-hon-1540-ty-dong-cham-lo-nguoi-ngheo-dip-tet.jpg", "head" : "TP Hồ Chí Minh: Hơn 1.540 tỷ đồng chăm lo người nghèo dịp Tết", "desc" : "Ngày 11/2, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân cùng Ban Thường vụ Thành ủy TP đã có buổi làm việc và nghe Ban Cán sự Đảng của UBND TP HCM báo cáo về công tác chăm lo Tết Nguyên đán Kỷ Hợi năm 2019.", "times" : "57 phút trước", "links" : "http://daidoanket.vn/xa-hoi/tp-ho-chi-minh-hon-1540-ty-dong-cham-lo-nguoi-ngheo-dip-tet-tintuc429450" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_02_11/Catbang.jpg", "head" : "'Xông đất' ngành nông nghiệp, Thủ tướng kỳ vọng vào đòn bẩy chiến lược của Việt Nam", "desc" : "(Chinhphu.vn) – Sáng nay, 11/2, đến thăm Công ty thực phẩm xuất khẩu Đồng Giao (tỉnh Ninh Bình), một cánh chim đầu đàn trong lĩnh vực sản xuất và chế biến thực phẩm xuất khẩu của nước ta, Thủ tướng đã đưa ra một số thông điệp đối với ngành nông nghiệp dịp đầu Xuân năm mới.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Xong-dat-nganh-nong-nghiep-Thu-tuong-ky-vong-vao-don-bay-chien-luoc-cua-Viet-Nam/358772.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangdinhnam/2019_02_11/DDN_0330.jpg", "head" : "Phó Thủ tướng thăm, động viên người lao động đầu xuân mới", "desc" : "(Chinhphu.vn) – Sáng 11/2, Phó Thủ tướng Vũ Đức Đam đã thăm, động viên sản xuất người lao động tại Công ty TNHH SJ Tech và Công ty Quản lý công trình đô thị Bắc Giang, tại tỉnh Bắc Giang.", "times" : "54 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Pho-Thu-tuong-tham-dong-vien-nguoi-lao-dong-dau-xuan-moi/358767.vgp" } ] }