{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_02_03/anh2singapore105857310119337315836_322019.jpg", "head" : "Singapore tăng cường an toàn an ninh mạng viễn thông cho nền kinh tế số", "desc" : "Cơ quan quản lý viễn thông Singapore (IMDA) đang nghiên cứu lộ trình mới trong nhiều năm để xác định các mối đe dọa mạng thế hệ tiếp theo và xây dựng những giải pháp, khả năng cần thiết để bảo đảm an toàn an ninh cho hạ tầng kết nối của Singapore.", "times" : "15 giờ trước", "links" : "http://viettimes.vn/singapore-tang-cuong-an-toan-an-ninh-mang-vien-thong-cho-nen-kinh-te-so-314940.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-04/1559121_HWTP.jpg?width=1000", "head" : "Giúp việc trộm hàng trăm triệu đồng trong heo đất của chủ", "desc" : "Lợi dụng sự tin tưởng của chủ, My đã nhiều lần móc trộm số tiền hàng trăm triệu đồng trong con heo đất của chủ. ", "times" : "6 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/giup-viec-trom-hang-tram-trieu-dong-trong-heo-dat-cua-chu-3980071-l.html" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/xpcwvovt/2019_02_04/ttxvn_israel.jpg", "head" : "Israel xây dựng hàng rào khổng lồ cao 6m ngăn cách Dải Gaza", "desc" : "Israel đã bắt đầu xây dựng một hàng rào thép cao 6m ngăn cách vùng đất của người Palestine với lãnh thổ Israel tại Dải Gaza, một nỗ lực nhằm củng cố biên giới giữa hai bên tại đây.", "times" : "6 giờ trước", "links" : "http://vietnamplus.vn/israel-xay-dung-hang-rao-khong-lo-cao-6m-ngan-cach-dai-gaza/551530.vnp" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/02/03/joemoore.jpg", "head" : "Shark Tank: Màng bảo vệ mũi và phi vụ trị giá 4 triệu đô", "desc" : "Màng bảo vệ mũi, ngăn chặn vi trùng và chất gây dị ứng xâm nhập vào mũi, đã thu hút sự chú ý của các cá mập trong mùa thứ hai Shark Tank.", "times" : "6 giờ trước", "links" : "http://nguoiduatin.vn/shark-tank-mang-bao-ve-mui-va-phi-vu-tri-gia-4-trieu-do-a421076.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/022019/04/08/in_article/croped/thi-truong-hoa-qua-nhon-nhip-cuoi-nam-mam-ngu-qua-tang-gia.jpg?randTime=1549246716", "head" : "Thị trường hoa quả nhộn nhịp cuối năm, mâm ngũ quả tăng giá", "desc" : "Tại TP. Hồ Chí Minh, người dân nhộp nhịp đi mua sắm cúng tất niên. Năm nay, giá cả hoa quả và mâm ngũ quả tăng nhiều so với năm ngoái.", "times" : "6 giờ trước", "links" : "https://congthuong.vn/thi-truong-hoa-qua-nhon-nhip-cuoi-nam-mam-ngu-qua-tang-gia-115574.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/04/0302_info_kinh_te_ava.jpg", "head" : "Kinh tế tăng trưởng nhanh, đất nước vững bước phát triển", "desc" : "89 năm qua, dưới sự lãnh đạo sáng suốt của Đảng, từ một quốc gia chịu hậu quả nặng nề sau chiến tranh, Việt Nam đã thay đổi đáng kể, trở thành một nền kinh tế đa dạng và có sức bật tốt ở Đông Nam Á.", "times" : "6 giờ trước", "links" : "http://antt.vn/kinh-te-tang-truong-nhanh-dat-nuoc-vung-buoc-phat-trien-266153.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/05/tet-nguyen-dan-05.jpg", "head" : "Rửa xe ngày sát Tết: Giá tăng gấp đôi, xếp hàng chờ đợi", "desc" : "Năm nào cũng vậy, cứ vào dịp gần Tết, dịch vụ bảo dưỡng, tân trang xe lại nhộn nhịp hẳn lên bởi ai cũng muốn có xe sạch sẽ, ngon ghẻ để đi chơi Tết. Trong đó, rửa xe là dịch vụ có lượng khách hàng tăng đột biến, giá cũng tăng hơn nhiều so với ngày thường. Dịp Tết Nguyên đán năm nay, bắt đầu từ ngày 23 Âm lịch, các tiệm rửa xe máy, ô tô tại Hà Nội, TP.HCM lúc nào cũng trong tình trạng quá tải. Đặc biệt, từ ngày 28 Tết, lượng khách hàng rửa xe tại các tiệm rửa xe đã tăng gấp 3, gấp 4 lần so với ngày bình thường. Do đó, khách hàng có nhu cầu rửa xe phải chờ đợi rất lâu, có người phải chờ hàng tiếng đồng hồ mới tới lượt. Không những phải xếp hàng lâu, khách hàng còn phải trả mức giá gấp đôi ngày thường cho dịch vụ rửa xe những ngày cận Tết.  Tại Hà Nội, ở nhiều tiệm sửa xe, nếu ngày thường giá rửa xe máy chỉ vào khoảng 20.000 - 25.000 đồng nhưng những ngày sát Tết giá đã tăng lên 40.000-50.000 đồng.", "times" : "6 giờ trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/rua-xe-ngay-sat-tet-gia-tang-gap-doi-xep-hang-cho-doi-506666.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ovunjht/2019_02_02/aeroflottupolevtu-1441977volpati-1_stwv_thumb.jpg", "head" : "Nga phát triển máy bay chở khách siêu thanh dựa trên Tu-160", "desc" : "(PLO)- Tổng thống Putin đưa ra ý tưởng này khi quan sát một chuyến bay thử của loại máy bay ném bom chiến lược Tu-160.", "times" : "6 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/nga-phat-trien-may-bay-cho-khach-sieu-thanh-dua-tren-tu160-815930.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/03/tran-hung-huy-1549066089849.png", "head" : "Gia đình quyền lực, giàu có bậc nhất giới ngân hàng Việt: Cú chuyển bất ngờ", "desc" : "Trong những ngày cuối năm Mậu Tuất, gia đình Chủ tịch HĐQT ACB bất ngờ công bố kế hoạch chuyển nhượng cổ phần với quy mô lớn, lên đến 51 triệu cổ phiếu...", "times" : "7 giờ trước", "links" : "http://antt.vn/gia-dinh-quyen-luc-giau-co-bac-nhat-gioi-ngan-hang-viet-cu-chuyen-bat-ngo-266136.htm" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/01/13/xay-dung-nen-nong-nghiep-thong-minh-hoi-nhap-quoc-te-105835.jpg", "head" : "Xây dựng nền nông nghiệp thông minh, hội nhập quốc tế", "desc" : "TTTĐ - Năm 2018, ngành nông nghiệp Việt Nam đã có nhiều điểm nhấn nổi bật, trong đó, tốc độ tăng trưởng GDP ngành năm 2018 đạt khoảng 3,6%, kim ngạch xuất khẩu NLTS năm 2018 đạt khoảng trên 40 tỷ USD... Nhân dịp đầu xuân Kỷ Hợi, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường đã có buổi trò chuyện cùng phóng viên báo Tuổi trẻ Thủ đô về toàn cảnh bức tranh nông nghiệp trong năm qua.", "times" : "7 giờ trước", "links" : "https://tuoitrethudo.com.vn/xay-dung-nen-nong-nghiep-thong-minh-hoi-nhap-quoc-te-d2061322.html" } ] }