{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/18/lang-nghe-thau-hieu-hanh-dong-095632.jpg", "head" : "Khởi động chiến dịch “We DO - Chúng ta là những người sống hành động”", "desc" : "TTTĐ - Ngày18/03, Công ty TNHH Bảo hiểm Nhân thọ Prudential Việt Nam (Prudential) chính thức giới thiệu chiến dịch truyền thông đa phương tiện “We DO - Chúng ta là những người sống hành động” tại Việt Nam, khẳng định mục tiêu giúp khách hàng phát triển trong mọi hành trình cuộc sống cùng cam kết lâu dài: “Lắng nghe. Thấu hiểu. Hành động”. Định vị thương hiệu mới của Prudential cũng củng cố cam kết ưu tiên khách hàng, nhấn mạnh tính kết nối nhân văn, sự đơn giản, sáng tạo trong mọi hoạt động của doanh nghiệp.", "times" : "29 phút trước", "links" : "https://tuoitrethudo.com.vn/khoi-dong-chien-dich-we-do--chung-ta-la-nhung-nguoi-song-hanh-dong-d2064146.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/17/cham-boi-thuong-khi-thu-hoi-dat-ubnd-tinh-dong-nai-co-lam-ngo-truoc-chi-dao-cua-pho-thu-tuong-100949.jpg", "head" : "Chậm bồi thường khi thu hồi đất, UBND tỉnh Đồng Nai “làm ngơ” trước chỉ đạo của Phó Thủ tướng?", "desc" : "TTTĐ - Văn phòng Chính phủ tiếp tục có Công văn đề nghị UBND tỉnh Đồng Nai sớm có văn bản báo cáo kết quả thực hiện theo ý kiến chỉ đạo của Phó Thủ tướng thường trực Trương Hòa Bình về việc bồi thường, hỗ trợ cho hộ bà Oanh khi bị thu hồi đất. Tuy nhiên, đã nhiều tháng trôi qua, việc hỗ trợ, bồi thường vẫn chưa được thực hiện.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/cham-boi-thuong-khi-thu-hoi-dat-ubnd-tinh-dong-nai-lam-ngo-truoc-chi-dao-cua-pho-thu-tuong-d2064073.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/18/himalaya-ra-mat-sua-rua-mat-thao-moc-102044.jpg", "head" : "Himalaya ra mắt sữa rửa mặt thảo mộc", "desc" : "TTTĐ - Công ty Dược Phẩm Himalaya (The Himalaya Drug Company) chính thức ra mắt người tiêu dùng Việt Nam sản phẩm sửa rửa mặt chiết xuất từ lá sầu đâu và củ nghệ - Purifying Neem Face Wash.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/himalaya-ra-mat-sua-rua-mat-thao-moc-d2064151.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/15/tp-hcm-dan-bat-luc-song-chung-voi-o-nhiem-chinh-quyen-co-tho-o-voi-sai-pham-163032.jpg", "head" : "Quận 9 - TP HCM: Dân sống chung với ô nhiễm, trách nhiệm thuộc về ai?", "desc" : "TTTĐ - Ông Nguyễn Công Dẫn – Phó Chánh Văn phòng HĐND – UBND quận 9 từng bị tố buông lỏng quản lý, để người nhà “làm xiếc” biến hàng nghìn m² đất nông nghiệp thành đất phi nông nghiệp, tự ý lấn chiếm sông, rạch để làm Bến thủy nội địa hoạt động từ nhiều năm nay gây ô nhiễm môi trường, nhưng chưa được xử lý dứt điểm.", "times" : "3 giờ trước", "links" : "https://tuoitrethudo.com.vn/quan-9--tp-hcm-dan-song-chung-voi-o-nhiem-trach-nhiem-thuoc-ve-ai-d2064035.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/03/17/le-dai-thanh-toi-buoc-vao-doi-da-nga-theo-cach-mang1552770227.jpg", "head" : "Lê Đại Thanh: Tôi bước vào đời đã ngả theo cách mạng...", "desc" : "Suckhoedoisong.vn - Trong suốt cuộc đời đầy sóng gió, tương truyền thời còn dạy học, thầy giáo trẻ Lê Đại Thanh thường hay “vượt rào” giáo án - để giảng cho các học trò về lòng yêu nước được bộc lộ và thể hiện trong các bài lịch sử và văn học…", "times" : "39 phút trước", "links" : "https://suckhoedoisong.vn/le-dai-thanh-toi-buoc-vao-doi-da-nga-theo-cach-mang-n154748.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/phamhiep/2019/03/18/lan-dau-tien-thay-khop-hang-toan-bo-chuyen-dong-kep-cuu-cu-ba-70-tuoi1552879256.jpg", "head" : "Lần đầu tiên thay khớp háng toàn bộ chuyển động kép cứu cụ bà 70 tuổi", "desc" : "Suckhoedoisong.vn - Các bác sĩ Bệnh viện Đa khoa Nông nghiệp vừa thực hiện ca phẫu thuật thay khớp háng toàn bộ chuyển động kép đầu tiên cho cụ bà 70 tuổi đau khớp háng trái hơn 10 năm. Bệnh nhân được chẩn đoán hoại tử tiêu chỏm xương đùi bên trái, bệnh không thuyên giảm.", "times" : "34 phút trước", "links" : "https://suckhoedoisong.vn/lan-dau-tien-thay-khop-hang-toan-bo-chuyen-dong-kep-cuu-cu-ba-70-tuoi-n154690.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/18/photo-1-1552878493089386481658.jpg", "head" : "Khởi tố, khám xét nhà nguyên Phó Chủ tịch Đà Nẵng Nguyễn Ngọc Tuấn", "desc" : "(NLĐO) - Ngay sau khi khởi tố bị can, Cơ quan Điều tra Bộ Công an và VKSND Tối cao đã đến khám xét nhà riêng ông Nguyễn Ngọc Tuấn để thu thập tài liệu, chứng cứ phục vụ điều tra sai phạm liên quan đến đất đai.", "times" : "18 phút trước", "links" : "http://nld.com.vn/phap-luat/khoi-to-kham-xet-nha-nguyen-pho-chu-tich-da-nang-nguyen-ngoc-tuan-20190318101255538.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/18/1-1552878271410695138130.jpg", "head" : "Mỹ - Nhật chế radar tối tân để chống tên lửa Nga – Trung", "desc" : "(NLĐO) – Đây là hệ thống radar Aegis mới do Mỹ và Nhật Bản phát triển có khả năng phủ sóng 360 độ cho các hệ thống phòng thủ tên lửa Mỹ, được đánh giá là không có điểm mù", "times" : "22 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/my-nhat-che-radar-toi-tan-de-chong-ten-lua-nga-trung-20190318100805674.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-03-18/may-bay-bay-tu-viet-nam-suyt-va-cham-tren-bau-troi-an-do-EZGL.jpg?width=1000", "head" : "Máy bay bay từ Việt Nam suýt va chạm trên bầu trời Ấn Độ", "desc" : "GD&TĐ - Một vụ va chạm trên không giữa hai hãng hàng không quốc tế đã được ngăn chặn trên không phận Mumbai, Ấn Độ nhờ kích hoạt hệ thống tránh va chạm giao thông (TCAS).", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/may-bay-bay-tu-viet-nam-suyt-va-cham-tren-bau-troi-an-do-3988428-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tuannm/2019-03-18/img0323-GJJB.jpg?width=1000", "head" : "Tài phí méo mặt với mức thu phí xe tải trên 18 tấn cao nhất nước tại BOT Ninh Lộc", "desc" : "GD&TĐ - So với tất cả các trạm BOT trong cả nước, thì trạm BOT Ninh Lộc tại Thị xã Ninh Hòa, tỉnh Khánh Hòa có mức thu phí đối với xe tải có tải trọng từ 18 tấn trở lên và xe chở hàng bằng container 40 feet lên đến 200 ngàn đồng/lượt, trong khi một số trạm BOT khác chỉ thu 180 ngàn đồng/lượt đối với loại tải trọng từ 18 tấn trở lên. ", "times" : "21 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/tai-phi-meo-mat-voi-muc-thu-phi-xe-tai-tren-18-tan-cao-nhat-nuoc-tai-bot-ninh-loc-3988430-v.html" } ] }