{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/23/22/vong-1-v-league-2019-hagl-thang-huy-diet-slna-cung-reo-vui-1.jpg", "head" : "HAGL: Bầu Đức nhận viên trợ, không thể bết bát thêm nữa", "desc" : "Giông bão đã qua?", "times" : "4 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/hagl-bau-duc-nhan-vien-tro-khong-the-bet-bat-them-nua-519613.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/algeria2.jpg", "head" : "Tổng thống từ chức, người biểu tình cho rằng chưa đủ", "desc" : "(Thanh tra)- Việc ông Abdelaziz Bouteflika từ chức sau 20 năm cầm quyền chưa làm hài lòng người biểu tình. Tiếp đó, Chính quyền Algeria thực hiện bắt giữ, điều tra nhiều doanh nhân, trong đó có người thân cận của ông Bouteflika, về các cáo buộc tham nhũng, chuyển tiền bất hợp pháp.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/tong-thong-tu-chuc-nguoi-bieu-tinh-cho-rang-chua-du_t238c52n146745" },  { "img" : "http://thanhtra.com.vn", "head" : "Triển khai 13 đoàn thanh tra, kiểm tra", "desc" : "(Thanh tra)- Quý I/2019, Thanh tra Bộ Y tế đã triển khai 13 đoàn thanh tra, kiểm tra, xác minh đơn thư. Trong đó, 3 đoàn thanh tra và 3 đoàn kiểm tra về an toàn thực phẩm, 2 đoàn thanh tra phòng, chống tham nhũng (PCTN) và 5 đoàn xác minh đơn thư. Đến nay, đã ban hành 12 kết luận thanh tra.", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/trien-khai-13-doan-thanh-tra-kiem-tra_t114c9n146732" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/duoc_si_pham_xa_hoi_nghi.JPG", "head" : "Bài thuốc làm nên phép màu cho bệnh nhân gan", "desc" : "(Thanh tra)- Cuộc điện thoại của một người xa lạ đã giúp vị dược sĩ, sinh ra tại miền quê nghèo xứ Nghệ, có động lực trên con đường tìm lời giải cho bài toán chữa trị các bệnh lý về gan, mật bằng “phương pháp cân bằng”.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/bai-thuoc-lam-nen-phep-mau-cho-benh-nhan-gan_t114c9n146727" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/thao_do_khu_nghi_duong.jpg", "head" : "Vẫn chưa tháo dỡ xong khu nghỉ dưỡng trái phép", "desc" : "(Thanh tra)- Báo Thanh tra ngày 29/3/2019, có bài phản ánh về một số vấn đề nổi cộm ở xã Duy Sơn, trong đó có đề cập đến khu nghỉ dưỡng xây dựng trái phép trong khu vực rừng phòng hộ Trà Lý.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/van-chua-thao-do-xong-khu-nghi-duong-trai-phep_t114c6n146737" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_2_3.jpg", "head" : "Hoang mang vì chính quyền xã “đe dọa” thu hồi sổ đỏ", "desc" : "(Thanh tra)- Thời gian qua, gia đình bà Trần Thị Hoa, trú tại đường Nguyễn Viết Xuân, TP Pleiku luôn sống trong lo lắng khi lô đất nhà bà đã được cấp sổ đỏ hợp pháp nay “bỗng dưng” xảy ra tranh chấp. Điều đáng nói, chính quyền UBND xã Ia Băng, huyện Đăk Đoa không giải quyết triệt để... thậm chí “đe dọa” thu hồi sổ đỏ khiến người dân hoang mang.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/hoang-mang-vi-chinh-quyen-xa-de-doa-thu-hoi-so-do_t114c39n146736" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_7.jpg", "head" : "Kỳ 2: Có hay không sự “tiếp tay” của cán bộ coi thi?", "desc" : "(Thanh tra)- Kỳ trước, chúng tôi đã nêu những dấu hiệu bất thường tại Kỳ thi Quốc gia 2016-2017, trong nội dung bài này, Báo Thanh tra tiếp tục phản ánh có hay không sự “tiếp tay” của cán bộ coi thi tại Quảng Bình?", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/ky-2-co-hay-khong-su-tiep-tay-cua-can-bo-coi-thi_t114c8n146733" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_1.jpg", "head" : "Trường mầm non vừa bàn giao đã hỏng", "desc" : "(Thanh tra)- Vừa mới bàn giao đưa vào sử dụng nhưng công trình nhà học 2 tầng Trường Mầm non Hà Linh, huyện Hương Khê, nhiều hạng mục đã bị hư hỏng. Mặc dù nhà trường nhiều lần liên hệ với các đơn vị liên quan để sửa chữa nhưng tình trạng vẫn chưa được khắc phục.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/truong-mam-non-vua-ban-giao-da-hong_t114c6n146728" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/dabaco_1.jpg", "head" : "Có hay không việc Công ty Dabaco gây ô nhiễm môi trường?", "desc" : "(Thanh tra)- Theo phản ánh của nhiều người dân thôn Văn Trung, xã Tân Chi, huyện Tiên Du, trong khoảng từ 5 - 6 năm nay, người dân nơi đây vô cùng bức xúc và bất bình trước thực trạng mùi hôi thối bốc lên nồng nặc của phân gà, phân lợn do Công ty Cổ phần Chế biến thực phẩm Dabaco (Cty Dabaco) xả ra môi trường. Nguồn nước tại kênh mương bên cạnh công ty luôn trong trạng thái đen kịt, đổi màu, biến dòng nước phục vụ sản xuất nông nghiệp trở thành “dòng kênh chết”.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/co-hay-khong-viec-cong-ty-dabaco-gay-o-nhiem-moi-truong_t114c39n146726" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_2_1.JPG", "head" : "Cải tạo nhanh 2 căn biệt thự để khách tham quan miễn phí", "desc" : "(Thanh tra)- Dự án Khu nghỉ dưỡng cao cấp Lầu Bảo Đại (DA Lầu Bảo Đại) tại núi Cảnh Long, phường Vĩnh Nguyên, TP Nha Trang, hiện UBND tỉnh Khánh Hòa đang yêu cầu chủ đầu tư - Công ty Cổ phần Đầu tư Khánh Hà (Cty Khánh Hà) đẩy nhanh tiến độ thực hiện DA theo quy định, đồng thời cải tạo 2 căn biệt thự Vọng Nguyệt và Nghinh Phong sớm nhất để mở cửa cho khách tham quan miễn phí.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/cai-tao-nhanh-2-can-biet-thu-de-khach-tham-quan-mien-phi_t114c6n146730" } ] }