{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/4/194386web-1551692250897213949083-crop-15516922850331826564341.jpg", "head" : "Nguyên nhân bất ngờ khiến hơn 900 loài sinh vật biến mất", "desc" : "(NLĐO)- Các nhà khoa học Anh đã giải mã được cơn khủng hoảng tuyệt chủng toàn cầu đã và đang diễn ra, khiến 953 loài động - thực vật biến mất khỏi trái đất.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/khoa-hoc/nguyen-nhan-bat-ngo-khien-hon-900-loai-sinh-vat-bien-mat-20190304164049552.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/5/dsc6192-1551754752530253892641.jpg", "head" : "Lãnh đạo TP HCM lên tiếng về dịch tả heo châu Phi", "desc" : "(NLĐO) – Hiện TP HCM chưa phát hiện trường hợp nào heo bị bệnh dịch tả châu Phi cũng như chưa tiếp nhận nguồn heo từ các tỉnh phía Bắc có dịch", "times" : "50 phút trước", "links" : "http://nld.com.vn/thoi-su/lanh-dao-tp-hcm-len-tieng-ve-dich-ta-heo-chau-phi-20190305100242995.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/5/1-15517561801111175868736.jpg", "head" : "Bộ trưởng Đức: Tên lửa Trung Quốc đe dọa Nga", "desc" : "(NLĐO) - Trong một cuộc phỏng vấn với báo Focus, Bộ trưởng Quốc phòng Đức Ursula von der Leyen cảnh báo tên lửa tầm trung của Trung Quốc có thể vươn tới lãnh thổ Nga.", "times" : "26 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/bo-truong-duc-ten-lua-trung-quoc-de-doa-nga-20190305102635265.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/huyentt/2019-03-05/13-LBFA.jpg?width=1000", "head" : "Cầu Cái Su giúp các em nhỏ đến trường an toàn", "desc" : "GD&TĐ - Nằm trong chuỗi hoạt động Tháng Thanh niên, Hội Liên hiệp Thanh niên Việt Nam tỉnh Bạc Liêu phối hợp với Hội từ thiện cà phê Suối Mơ và các đơn vị tài trợ khánh thành cầu Cái Su, tại xã Định Thành A, huyện Đông Hải, tỉnh Bạc Liêu.", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/nhan-ai/cau-cai-su-giup-cac-em-nho-den-truong-an-toan-3985554-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-05/1NewFolder/221-CMCM.png?width=1000", "head" : "12 câu càng khen trẻ càng giỏi", "desc" : "'Bố mẹ tin con vì...' - hãy nói câu này khi muốn con cam kết việc gì đó hoặc khi con đã hoàn thành nhiệm vụ, theo giáo sư đại học Thanh Hoa. ", "times" : "22 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/12-cau-cang-khen-tre-cang-gioi-3985534-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-05/1NewFolder/cau-can-gio-6508-1551697298-JBMZ.jpg?width=1000", "head" : "Cầu Cần Giờ có thiết kế hình cây đước", "desc" : "Công trình nối trung tâm TP HCM với huyện đảo Cần Giờ được thiết kế dây văng, hình dáng cây đước, với tổng mức đầu tư 5.300 tỷ đồng. ", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/cau-can-gio-co-thiet-ke-hinh-cay-duoc-3985529-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-03-05/anh-1-JCTR.jpg?width=1000", "head" : "VINTECH khai trương văn phòng đầu tiên tại nước ngoài", "desc" : "GD&TĐ - Ngày 4/3/2019, Tập đoàn Vingroup đã chính thức khai trương Công ty VinTech Hàn Quốc tại thành phố Daegu, Hàn Quốc nhằm nghiên cứu ứng dụng các công nghệ IoT, trí tuệ nhân tạo, robotics và phát triển các sản phẩm, giải pháp về ô tô, xe máy, nhà máy thông minh. Đây cũng là một trong những cơ sở chuyển giao công nghệ, kiểm định chất lượng và thu hút nguồn nhân lực chất lượng cao, đáp ứng hoạt động kinh doanh đa dạng cho Vingroup trong tương lai.", "times" : "40 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/vintech-khai-truong-van-phong-dau-tien-tai-nuoc-ngoai-3985553-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-03-04/giao-vien-tieng-anh-SNTQ.jpg?width=1000", "head" : "Thực hiện chính sách ưu tiên đối với giáo viên dạy học bằng ngoại ngữ", "desc" : "GD&TĐ - Đây là một giải pháp được đưa ra trong văn bản của UBND tỉnh Đắk Lắk phê duyệt điều chỉnh, bổ sung kế hoạch triển khai Đề án dạy và học ngoại ngữ (NN) trong hệ thống giáo dục quốc dân của tỉnh giai đoạn 2019-2025.", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/thuc-hien-chinh-sach-uu-tien-doi-voi-giao-vien-day-hoc-bang-ngoai-ngu-3985304-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-03-05/cao-toc-ha-long---van-don-QJUE.jpg?width=1000", "head" : "Kỷ luật Chủ tịch, phó chủ tịch huyện Hoành Bồ chi sai hơn 25 tỉ đồng tiền bồi thường GPMB", "desc" : "GD&TĐ - Nguồn tin từ tỉnh Quảng Ninh hôm nay (5.3) cho biết, liên quan đến vụ chi sai hơn 25 tỉ đồng tiền bồi thường GPMB tại huyện Hoành Bồ, tỉnh đã kỷ luật cảnh cáo về mặt Đảng, điều chuyển công tác đối với Chủ tịch UBND huyện; cách chức phó chủ tịch huyện. Trước đó, huyện này cũng đã thi hành kỷ luật đối với hàng loạt cán bộ cấp huyện, xã", "times" : "19 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/ky-luat-chu-tich-pho-chu-tich-huyen-hoanh-bo-chi-sai-hon-25-ti-dong-tien-boi-thuong-gpmb-3985555-c.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/08/o-to-cu.jpg", "head" : "'Ăn quả đắng' vì mua xe cũ còn nợ đăng kiểm", "desc" : "Bị từ chối đăng kiểm do chủ xe trước chưa nộp phạt Khi mua xe ô tô cũ, do tin tưởng chủ xe trước nên nhiều người không kiểm tra kỹ. Có người mua lại chiếc ô tô cũ chỉ sang tên đổi chủ, do hạn đăng kiểm vẫn còn nên không kiểm tra. Đến khi mang xe đi đăng kiểm, nhiều chủ xe mới ngỡ ngàng khi biết chiếc xe vẫn còn nợ phí bảo trì đường bộ, nợ nộp phạt vi phạm giao thông. Những khoản nợ này là do những chủ xe trước chưa chịu nộp. Và để đăng kiểm được chiếc xe của mình, nhiều chủ xe đã phải bỏ ra một khoản tiền không nhỏ để nộp phạt toàn bộ số tiền còn “nợ” của chủ xe trước.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/an-qua-dang-vi-mua-xe-cu-con-no-dang-kiem-511552.html" } ] }