{ "items" : [ { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/thpspuo/2019_03_12/vt_anh_17632946_1232019.png", "head" : "Kết thúc vụ đánh bạc chục nghìn tỷ: Tuyên y án sơ thẩm với hai bị cáo Phan Sào Nam và Nguyễn Văn Dương", "desc" : "VietTimes -- Chiều 12/3, TAND Cấp cao tại Hà Nội tuyên án phúc thẩm với các bị cáo vụ đánh bạc trực tuyến chục nghìn tỷ đồng tại TAND tỉnh Phú Thọ. Hai bị cáo cầm đầu là Phan Sào Nam (cựu chủ tịch công ty VTC Online), Nguyễn Văn Dương (cựu chủ tịch công ty CNC) giữ nguyên hình phạt 5 và 10 năm tù về hai tội Tổ chức đánh bạc, Rửa tiền, như phán quyết của án sơ thẩm.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/ket-thuc-vu-danh-bac-chuc-nghin-ty-tuyen-y-an-so-tham-voi-hai-bi-cao-phan-sao-nam-va-nguyen-van-duong-317680.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/thpspuo/2019_03_12/tamdungduthaotieuchuanquocgiavesanxuatnuocmam9284254_1232019.jpg", "head" : "Tạm dừng dự thảo Tiêu chuẩn quốc gia về nước mắm", "desc" : "VietTimes -- Sáng 12/3, Thứ trưởng Bộ Khoa học Công nghệ (Bộ KH&CN) Phạm Công Tạc cho biết đã công bố tạm dừng dự thảo Tiêu chuẩn quốc gia TCVN-12607:2019 về Quy phạm thực hành sản xuất nước mắm do Cục Chế biến và Phát triển thị trường nông sản, thuộc Bộ Nông nghiệp và Phát triển nông thôn (Bộ NN&PTNT) soạn thảo.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/tam-dung-du-thao-tieu-chuan-quoc-gia-ve-nuoc-mam-317666.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ebhuthp/2019_03_12/1155177046866512952951174271599_6320198244153_1232019.jpg", "head" : "Đà Nẵng: Chốt nghiêm ngăn chặn dịch tả lợn châu Phi", "desc" : "VietTimes -- Trước nguy cơ bệnh dịch tả lợn châu Phi lan rộng, Đà Nẵng yêu cầu tăng cường kiểm soát tại 2 Trạm kiểm dịch động vật Kim Liên và Hòa Phước; xử lý thật nghiêm đối với các trường hợp vượt trạm theo quy định của pháp luật.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/da-nang-chot-nghiem-ngan-chan-dich-ta-lon-chau-phi-317678.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/livospwi/2019_03_12/vt_nguyenthanhnam3320046_1232019.png", "head" : "TS Nguyễn Thành Nam: Đại học FUNiX vẫn chưa được công nhận, chúng tôi vẫn chờ chính sách của Nhà nước về giáo dục trực tuyến", "desc" : "VietTimes -- Trong thời đại mà Internet đã trở nên phổ biến thì lĩnh vực giáo dục, nhất là giáo dục đại học phải có sự thay đổi. Tại Việt Nam, Tập đoàn FPT đã đi tiên phong trong việc mở ra mô hình Đại học Trực tuyến FUNiX. Để tìm hiểu về mô hình này, VietTimes đã có cuộc trao đổi với TS Nguyễn Thành Nam – Hiệu trưởng ĐH FUNiX.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/ts-nguyen-thanh-nam-dai-hoc-funix-van-chua-duoc-cong-nhan-chung-toi-van-cho-chinh-sach-cua-nha-nuoc-ve-giao-duc-truc-tuyen-317645.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/12/anh-7-1552379280962325387598.jpg", "head" : "Chiến dịch Giờ Trái đất 2019 có gì mới?", "desc" : "(NLĐO)- Chiến dịch Giờ Trái đất năm 2019 có nhiều đổi mới trong công tác tổ chức cũng như triển khai các dự án so với mọi năm.", "times" : "40 phút trước", "links" : "http://nld.com.vn/kinh-te/chien-dich-gio-trai-dat-2019-co-gi-moi-20190312153035462.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/13/dan-to-mo-den-xem-1552466539945593771943.jpeg", "head" : "Nghi phạm giết người ở Long An chính là kẻ gây thảm án ở Hóc Môn", "desc" : "(NLĐO) Trích xuất camera an ninh dọc tuyến đường tỉnh 833B, Công an huyện Cần Đước (Long An) biết số xe và nhân dạng nghi phạm giết người. Thế nhưng, trong lúc đang phối hợp truy xét thì đối tượng lại tiếp tục gây ra thảm án", "times" : "30 phút trước", "links" : "http://nld.com.vn/phap-luat/nghi-pham-giet-nguoi-o-long-an-chinh-la-ke-gay-tham-an-o-hoc-mon-20190312155227268.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-12/61/tr9-a2-KCME.jpg?width=1000", "head" : "“Thiên đường không tuổi”: Tủ sách dành cho teen", "desc" : "GD&TĐ - NXB Văn hóa - Văn nghệ vừa ra mắt tủ sách “Thiên đường không tuổi” nhằm phát hành các tác phẩm viết về tình cảm tuổi mới lớn. Đây sẽ là tủ sách tập trung các tác phẩm văn học viết về tuổi học trò một thời và cả hiện thời.", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/thien-duong-khong-tuoi-tu-sach-danh-cho-teen-3987230-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-12/61/10296530653e80dc5e00cb-TUVO.jpg?width=1000", "head" : "Tin văn hóa", "desc" : "GD&TĐ - Nhà hát Nhạc Vũ Kịch Việt Nam (VNOB) đã có chuyến công diễn mang tên “Tình yêu chiến sĩ” phục vụ các chiến sĩ Quân khu II và đồng bào tỉnh Lào Cai, Yên Bái, Lai Châu…", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/tin-van-hoa-3987231-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-03-12/giao-duc-cong-dan-OPAA.png?width=1000", "head" : "Kết hợp phương pháp thảo luận nhóm với đàm thoại để dạy nội dung đạo đức môn Giáo dục công dân lớp 10", "desc" : "GD&TĐ - Với tính cách là con đường để đạt tới mục tiêu, có rất nhiều phương pháp dạy học (PPDH) đã được áp dụng trong dạy học môn Giáo dục công dân (GDCD) như thuyết trình, đàm thoại, trực quan, thảo luận nhóm, đóng vai,... Thiết kế các đơn vị kiến thức của bài giảng theo hướng kết hợp phương pháp thảo luận nhóm (PPTLN) với một số PPDH khác, trong đó có phương pháp đàm thoại (PPĐT) được xem là một trong những cách thức để đổi mới PPDH theo định hướng phát triển năng lực học sinh. Thực tiễn dạy học cho thấy đây là một hướng vận dụng đúng đắn và mang tính khả thi cao.", "times" : "38 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/ket-hop-phuong-phap-thao-luan-nhom-voi-dam-thoai-de-day-noi-dung-dao-duc-mon-giao-duc-cong-dan-lop-10-3987238-c.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/032019/12/14/in_article/croped/3156_moi-truong-ben-vung.jpg?randTime=1552382143", "head" : "Môi trường Thách thức của doanh nghiệp Việt Nam trước các FTA", "desc" : "Ngày 12/3/2019 tại Hà Nội, tạp chí Môi trường, Bộ Tài nguyên và Môi trường đã tổ chức diễn đàn “Doanh nghiệp Việt Nam với bảo vệ môi trường và phát triển bền vững”. Sự kiện đã thu hút đông đảo các chuyên gia, nhà quản lý cùng các doanh nghiệp tham gia.", "times" : "37 phút trước", "links" : "https://congthuong.vn/moi-truong-thach-thuc-cua-doanh-nghiep-viet-nam-truoc-cac-fta-116861.html" } ] }