{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/loay-hoay-tim-ben-dau-xe-buyt.JPG", "head" : "Loay hoay tìm bến đậu xe buýt", "desc" : "Mặc dù là loại phương tiện có nhiều ưu đãi nhưng nhiều năm qua, tình trạng thiếu bến bãi cho xe buýt ở khu vực TP HCM vẫn chưa được giải quyết. Với hàng chục ngàn các phương tiện, nhu cầu diện tích bến bãi dành cho xe buýt được quy hoạch khoảng hơn 80 ha nhưng thực tế chỉ có khoảng chưa tới 30 ha. Nhiều chủ phương tiện xe buýt buộc phải đậu dưới lòng, lề đường hay những bến bãi tự phát khác.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/xe/loay-hoay-tim-ben-dau-xe-buyt-tintuc434244" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/keo-giam-chi-thuong-xuyen-de-ngan-sach-khong-nang-ganh.jpg", "head" : "Kéo giảm chi thường xuyên để ngân sách không nặng gánh", "desc" : "Bức tranh thu - chi ngân sách quý I năm 2019 có điểm nổi bật là, chi thường xuyên cao hơn gấp 5 lần so với chi đầu tư phát triển và chiếm 75% tổng chi ngân sách. Xu hướng này tồn tại đã nhiều năm nay, cho thấy cắt giảm chi thường xuyên là việc quá khó khăn và các giải pháp đưa ra để giảm chi thường xuyên như giảm biên chế, giảm chi tiêu hành chính… là không hiệu quả.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tai-chinh/keo-giam-chi-thuong-xuyen-de-ngan-sach-khong-nang-ganh-tintuc434243" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/trien-khai-co-hieu-qua-quy-che-dan-chu-o-co-so.JPG", "head" : "Triển khai có hiệu quả Quy chế dân chủ ở cơ sở", "desc" : "Việc triển khai thực hiện có hiệu quả Quy chế dân chủ (QCDC) ở cơ sở trên địa bàn huyện Mê Linh (Hà Nội) thời gian qua đã phát huy được sự thống nhất trong việc xây dựng kế hoạch, tổ chức vận động nhân dân xây dựng và thực hiện tốt quy ước, hương ước của xã, thôn trong huyện.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/trien-khai-co-hieu-qua-quy-che-dan-chu-o-co-so-tintuc434241" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/v-league-2019-ha-noi-va-phan-con-lai.jpg", "head" : "V-League 2019: Hà Nội và phần còn lại", "desc" : "Sau trận thua tâm phục khẩu phục 0-4 trên sân Hàng Đẫy tối 7/4, HLV Nguyễn Đức Thắng của SL Nghệ An vẫn quả quyết sẽ có đội bóng quật ngã được Hà Nội FC trong cuộc đua tới ngôi vô địch, và bóng đá không thể nói trước được điều gì. Nhận xét ấy có thể không sai, nhưng khi được hỏi ngược lại ai sẽ là cái tên đánh bại đội bóng thủ đô, ông Thắng không có câu trả lời.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/bong-da/v-league-2019-ha-noi-va-phan-con-lai-tintuc434248" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/hien-ke-cai-cach-giao-duc-dai-hoc.jpg", "head" : "Hiến kế cải cách giáo dục đại học", "desc" : "Với quá trình làm việc và trải nghiệm thực tế môi trường làm việc ở các quốc gia phát triển, các trí thức kiều bào luôn được Đảng và Nhà nước tạo điều kiện về nước cống hiến cho quê hương. Mới đây, khi lắng nghe nhiều tâm huyết góp ý cho cải cách giáo dục nước nhà tại Hội nghị “Gặp gỡ trí thức kiều bào” do UBND TP HCM, một lần nữa lại khẳng định vai trò hết sức quan trọng của một bộ phận người Việt không thể tách rời của dân tộc.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/hien-ke-cai-cach-giao-duc-dai-hoc-tintuc434251" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/thuoc-khong-ke-don-van-duoc-mua-ban-de-dang.jpg", "head" : "Thuốc không kê đơn vẫn được mua bán dễ dàng", "desc" : "Thời gian gần đây, nhiều nhà thuốc đã bước đầu triển khai thực hiện ứng dụng công nghệ thông tin kết nối liên thông các cơ sở cung ứng thuốc và đạt được tiến độ đề ra nhằm kiểm soát việc kê đơn, mua bán thuốc theo đơn. Tuy nhiên, trên thực tế nhiều người dân vẫn có thể dễ dàng đến các cơ sở bán thuốc gần nhà mua thuốc mà không cần đến đơn thuốc của bác sĩ.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/thuoc-khong-ke-don-van-duoc-mua-ban-de-dang-tintuc434254" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/09/lech-chuan-nhin-tu-van-hoa.jpg", "head" : "Lệch chuẩn, nhìn từ văn hóa", "desc" : "LTS: Năm 2014, Nghị quyết Trung ương 9 (khoá XI) ra đời, nhiều nhà nghiên cứu đã gọi đó như một “cú hích”, một cương lĩnh số 3 về văn hóa của Đảng (sau Đề cương Văn hóa 1943 và Nghị quyết Trung ương 5 khoá VIII). 5 năm đã trôi qua, tất cả những gì đã và đang diễn ra cho thấy việc xây dựng con người Việt Nam đáp ứng được với tình hình mới mà tinh thần Nghị quyết nêu ra lúc ấy là hết sức cấp bách.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/lech-chuan-nhin-tu-van-hoa-tintuc434247" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/09/1073922845_90260.jpg", "head" : "Mỹ không tin bằng chứng F-16 Pakistan bị hạ của Ấn Độ - DVO - Báo Đất Việt", "desc" : "Không quân Ấn Độ đã công bố dữ liệu radar thu thập được từ một chiếc máy bay chỉ huy cảnh báo sớm trên không về vụ đụng độ hôm 27/3.", "times" : "32 phút trước", "links" : "http://baodatviet.vn/quoc-phong/bi-mat-quan-su/my-khong-tin-bang-chung-f-16-pakistan-bi-ha-cua-an-do-3377850/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/09/29655/r37-nga-11_9654995.jpg", "head" : "Sức mạnh đáng sợ tên lửa diệt máy bay AWACS", "desc" : "Tạp chí National Interest vừa có bài viết nói về sức mạnh đáng sợ của tên lửa đối không R-37M trong Không quân Nga đối với nhứng máy bay AWACS.", "times" : "4 phút trước", "links" : "http://baodatviet.vn/anh-nong/bao-my-noi-ve-ten-lua-nga-chuyen-diet-may-bay-awacs-3377861/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/09/29651/radar-ukraine-01_9650309.jpg", "head" : "Ukriane tóm gọn trận địa tên lửa đối phương vừa khai hỏa - DVO - Báo Đất Việt", "desc" : "Tập đoàn UkrOboronProm của Ukraine vừa thử thành công hệ thống radar mới có thể phát hiện chính xác nơi khai hỏa của đối phương để tung đòn đáp trả.", "times" : "13 phút trước", "links" : "http://baodatviet.vn/quoc-phong/vu-khi/ukriane-tom-gon-tran-dia-ten-lua-doi-phuong-vua-khai-hoa-3377860/" } ] }