{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-03-05/sap-nhap-AYLZ.jpg?width=1000", "head" : "Điều chỉnh phương án sắp xếp lại trường mầm non, phổ thông công lập", "desc" : "GD&TĐ - Để việc sắp xếp lại các trường mầm non, phổ thông công lập đồng bộ với việc sắp xếp lại các đơn vị hành chính cấp xã theo tinh thần Nghị quyết số 37-NQ/TW, Sở GD&ĐT Hải Dương đề nghị UBND các huyện, thị xã, thành phố rà soát và điều chỉnh lại phương án sắp xếp các trường mầm non, phổ thông công lập giai đoạn 2019-2021.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/dieu-chinh-phuong-an-sap-xep-lai-truong-mam-non-pho-thong-cong-lap-3985535-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-05/1NewFolder/666-ZHQN.jpg?width=1000", "head" : "Ẩn họa mang tên phượt thủ", "desc" : "Chạy nhanh, lấn làn, vượt ẩu... đang là lý do khiến nhiều phượt thủ gặp TNGT và khiến nhiều người tham gia giao thông phát hoảng... ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/an-hoa-mang-ten-phuot-thu-3985523-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-05/55/a1-tr1-JQBG.jpg?width=1000", "head" : "Chưa giải được bài toán nhân lực", "desc" : "GD&TĐ - Tình trạng thiếu giáo viên (GV) ở nhiều địa phương đến nay vẫn là bài toán khó, chưa được giải quyết dứt điểm. Điều đó đã và đang ảnh hưởng đến chất lượng GD của các nhà trường nói riêng, ngành GD nói chung. Mỗi địa phương, nhà trường có cách “giải” riêng về đội ngũ, song cơ bản vẫn chỉ là những giải pháp tạm thời trong lúc khó và đòi hỏi sớm sự tháo gỡ mang tính thượng tầng từ các ban ngành hữu quan.", "times" : "32 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/chua-giai-duoc-bai-toan-nhan-luc-3985544-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-03-05/tt-trump-bac-thong-tin-INYK.jpg?width=1000", "head" : "TT Trump bác thông tin dừng tập trận với Hàn Quốc để nhượng bộ Triều Tiên", "desc" : "GD&TĐ - Hôm qua (4/3), TT Mỹ Donald Trump cho biết ông thậm chí không thảo luận vấn đề các cuộc tập trận chung quân sự Mỹ - Hàn với Chủ tịch Kim Jong-un vào tuần trước.   ", "times" : "27 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/tt-trump-bac-thong-tin-dung-tap-tran-voi-han-quoc-de-nhuong-bo-trieu-tien-3985541-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-03-05/truyen-thong-trieu-tien-ca-ngoi-tinh-yeu-nhan-dan-cua-chu-tich-kim-sau-chuyen-tham-viet-nam-JOQX.jpg?width=1000", "head" : "Báo Triều Tiên ca ngợi tình yêu nhân dân của Chủ tịch Kim sau chuyến thăm Việt Nam", "desc" : "GD&TĐ - Hôm qua (4/3), tờ báo chính thức của Triều Tiên đã ca ngợi tình yêu thương mà Chủ tịch Kim dành cho người dân của mình trong một động thái tăng cường đoàn kết nội bộ khi ông trở về từ Việt Nam sau thượng đỉnh với TT Mỹ Donald Trump.   ", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/bao-trieu-tien-ca-ngoi-tinh-yeu-nhan-dan-cua-chu-tich-kim-sau-chuyen-tham-viet-nam-3985549-d.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuylinh/032019/05/09/in_article/croped/5316_bic-bao-hiem-vnf.jpg?randTime=1551755802", "head" : "BIC ra mắt sản phẩm bảo hiểm du lịch phí dưới 1 USD/ngày", "desc" : "Trước nhu cầu đi du lịch trong nước và quốc tế ngày càng gia tăng, để thuận tiện cho khách hàng trong việc mua bảo hiểm cho các chuyến đi qua các vùng lãnh thổ với chi phí thấp, từ tháng 3/2019, Tổng Công ty Bảo hiểm BIDV (BIC) chính thức ra mắt sản phẩm", "times" : "41 phút trước", "links" : "https://congthuong.vn/bic-ra-mat-san-pham-bao-hiem-du-lich-phi-duoi-1-usdngay-116545.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/09/2019-honda-viet-nam-day-manh-dua-xe-the-thao-4.jpg", "head" : "2019, Honda Việt Nam đẩy mạnh đua xe thể thao", "desc" : "Theo đó, trong năm 2019, HVN sẽ tiếp tục đẩy mạnh các hoạt động tài trợ tổ chức Giải đua xe Mô tô Việt Nam (Vietnam Motor Racing Championship - VMRC), chính thức thành lập đội đua độc lập Honda Racing Vietnam thi đấu tại Giải đua xe Mô tô Châu Á (Asia Road Racing Championship - ARRC), tham gia đào tạo tại các giải đấu tầm cỡ khu vực và châu lục như Thailand Talent Cup (TTC), Indospeed Race Series (IRS), Suzuka 4 Hours Endurance, Suzuka 8 Hours Endurance hay kết hợp với Liên đoàn Xe đạp Mô tô Việt Nam phát triển văn hóa đua xe trong nước.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/2019-honda-viet-nam-day-manh-dua-xe-the-thao-511585.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/09/nguoi-mau-lo-vong-1-tu-tin-sai-buoc-trong-show-dien-valentino.jpg", "head" : "Đầm xuyên thấu ca ngợi tinh thần tự do của phụ nữ", "desc" : " Thu Linh", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/thoi-trang/nguoi-mau-lo-vong-1-tu-tin-sai-buoc-trong-show-dien-valentino-511575.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/09/dich-vu-tong-khu-nguoi-yeu-cu-khoi-anh-ky-niem-1.jpeg", "head" : "Dịch vụ tống khứ người yêu cũ khỏi ảnh kỷ niệm", "desc" : "Bước ra khỏi một mối quan hệ tan vỡ chưa bao giờ là điều dễ dàng thế nhưng nhờ có dịch vụ “xoá” kỷ niệm tiên tiến này, dĩ vãng sẽ thực sự lùi vào dĩ vãng.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/gioi-tre/dich-vu-tong-khu-nguoi-yeu-cu-khoi-anh-ky-niem-511574.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/09/doc-dao-ao-thun-banh-xeo-hoa-binh-dip-thuong-dinh-my-trieu-4.jpg", "head" : "Độc đáo áo thun ‘bánh xèo Hòa Bình’ dịp Thượng đỉnh Mỹ - Triều", "desc" : "Tại một khu chợ nổi tiếng ở TP.HCM, có thể dễ dàng bắt gặp những chiếc áo thun đặc biệt mới xuất hiện có in hình Tổng thống Mỹ Donald Trump cùng Chủ tịch Triều Tiên Kim Jong-un bên cạnh món bánh xèo. Bên cạnh đó, trên áo cũng có các thông điệp kêu gọi hòa bình độc đáo như “Bánh xèo hòa bình - Kết tình hữu nghị” hay “Peace Bánh Xèo - Summit 2019”. Đây là hoạt động hưởng ứng rất nhanh nhạy khi mới đây truyền thông đưa tin Ngon Garden đã cho ra mắt “bánh xèo Hòa Bình” sau khi phái đoàn Triều Tiên tới đây dùng bữa trưa và thích thú với món bánh xèo.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/thi-truong-tieu-dung/doc-dao-ao-thun-banh-xeo-hoa-binh-dip-thuong-dinh-my-trieu-511569.html" } ] }