{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/26/vu-sat-hai-3-nguoi-nhung-dau-vet-to-cao-ke-sat-nhan-tai-binh-duong.jpg", "head" : "Vụ sát hại 3 người: Những dấu vết tố cáo kẻ sát nhân tại Bình Dương", "desc" : "Từ hung khí, tang vật được phát hiện tại bãi đất trống và hành tung bất minh của Luận, cơ quan điều tra đã đưa đối tượng vào tầm ngắm. Khi bị triệu tập, Luận chối bay chối biến, tuy nhiên những vết trầy xước còn mới đã tố cáo, buộc kẻ sát nhân lộ diện.", "times" : "17 phút trước", "links" : "http://daidoanket.vn/vu-an/vu-sat-hai-3-nguoi-nhung-dau-vet-to-cao-ke-sat-nhan-tai-binh-duong-tintuc435514" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/26/43277/eu-1554183239-9360-1554183384_2677360.png", "head" : "Trung Quốc sở hữu tài sản châu Âu, EU lo ngại mất cảng biển - DVO - Báo Đất Việt", "desc" : "Thống kê sở hữu Trung Quốc tại châu Âu, đầu tư Trung Quốc khiến EU không thể ngồi nhìn.", "times" : "12 phút trước", "links" : "http://baodatviet.vn/the-gioi/tin-tuc-24h/trung-quoc-dang-so-huu-bao-nhieu-tai-san-eu-3378961/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_25/_DSC0032.JPG", "head" : "Cải thiện quy trình lựa chọn án lệ trong công tác xét xử của Tòa án", "desc" : "(Chinhphu.vn) - Dự thảo Báo cáo Nghiên cứu về quy trình tuyển chọn án lệ của Việt Nam là nội dung chính được thảo luận tại Hội thảo do Tòa án nhân dân Tối cao tổ chức sáng 25/4, tại Hà Nội trong khuôn khổ dự án “Tăng cường pháp luật và tư pháp tại Việt Nam” (Dự án EU JULE) do Liên minh châu Âu tài trợ.", "times" : "14 giờ trước", "links" : "http://baochinhphu.vn/Phap-luat/Cai-thien-quy-trinh-lua-chon-an-le-trong-cong-tac-xet-xu-cua-Toa-an/364530.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_04_26/0810103758_3575.JPG", "head" : "EVN lý giải vì sao tiền điện tháng 4 tăng vọt", "desc" : "(Chinhphu.vn) - Vừa qua, nhiều hộ dân sinh hoạt phản ánh kỳ hóa đơn tiền điện tháng 4 tăng mạnh. Tập đoàn Điện lực Việt Nam (EVN) đã đưa ra nguyên nhân để lý giải về vấn đề này.", "times" : "22 phút trước", "links" : "http://baochinhphu.vn/Doi-song/EVN-ly-giai-vi-sao-tien-dien-thang-4-tang-vot/364531.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_25/chutichquochoingan4.jpg", "head" : "Chủ tịch Quốc hội tiếp xúc cử tri tại TP. Cần Thơ", "desc" : "(Chinhphu.vn)- Tại cuộc tiếp xúc cử tri phường An Cư, quận Ninh Kiều, TP. Cần Thơ chiều 25/4, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân thông báo Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng sẽ sớm trở lại làm việc bình thường.", "times" : "15 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Chu-tich-Quoc-hoi-tiep-xuc-cu-tri-tai-TP-Can-Tho/364527.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_04_25/DSQ%201.jpg", "head" : "Thủ tướng thăm Đại sứ quán Việt Nam tại Trung Quốc", "desc" : "(Chinhphu.vn) – Chiều 25/4, tại Bắc Kinh, Trung Quốc, nhân dịp dự Diễn đàn cấp cao hợp tác quốc tế “Vành đai và Con đường”, Thủ tướng Nguyễn Xuân Phúc đã đến thăm hỏi, nói chuyện với cán bộ, nhân viên Đại sứ quán Việt Nam và bà con kiều bào, du học sinh.", "times" : "15 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-tham-Dai-su-quan-Viet-Nam-tai-Trung-Quoc/364507.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_04_25/TH.jpg", "head" : "Thủ tướng chứng kiến ký kết hợp tác tiêu thụ nông sản Việt Nam tại Trung Quốc", "desc" : "(Chinhphu.vn) - Trong khuôn khổ chuyến tham dự Diễn đàn cấp cao hợp tác quốc tế “Vành đai và Con đường” ở Bắc Kinh, Trung Quốc, chiều 25/4, Thủ tướng Nguyễn Xuân Phúc đã chứng kiến lễ ký kết biên bản ghi nhớ hợp tác chiến lược phát triển thị trường, tiêu thụ các sản phẩm thực phẩm, nông sản và sữa, các sản phẩm từ sữa tươi, sạch, hữu cơ giữa Tập đoàn TH và đối tác Wuxi Jinqiao International Food City - đơn vị sở hữu Trung tâm đầu mối hàng hóa lớn nhất Trung Quốc.", "times" : "15 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-chung-kien-ky-ket-hop-tac-tieu-thu-nong-san-Viet-Nam-tai-Trung-Quoc/364514.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_25/IMG_9292.JPG", "head" : "Mọi nỗ lực đổi mới cần hướng đến chất lượng đào tạo", "desc" : "(Chinhphu.vn) - Phó Thủ tướng Trương Hòa Bình nhấn mạnh, Học viện Hành chính quốc gia cần quán triệt sâu sắc nguyên tắc lấy người học là trung tâm, chất lượng đào tạo là trọng yếu. Mọi nỗ lực đổi mới cần hướng đến là nâng cao chất lượng đào tạo, bồi dưỡng cán bộ công chức.", "times" : "15 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Moi-no-luc-doi-moi-can-huong-den-chat-luong-dao-tao/364489.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_04_25/NQH00622.jpg", "head" : "Thủ tướng Nguyễn Xuân Phúc hội kiến đồng chí Vương Hộ Ninh", "desc" : "(Chinhphu.vn) - Nhân dịp tham dự Diễn đàn cấp cao hợp tác quốc tế “Vành đai và Con đường” lần thứ hai tại Bắc Kinh, Trung Quốc, ngày 25/4, Thủ tướng Nguyễn Xuân Phúc đã hội kiến với Ủy viên Thường vụ Bộ Chính trị, Bí thư Ban Bí thư Trung ương Đảng Cộng sản Trung Quốc Vương Hộ Ninh.", "times" : "13 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-Nguyen-Xuan-Phuc-hoi-kien-dong-chi-Vuong-Ho-Ninh/364524.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_26/toan%201%20oku.jpg", "head" : "Công bố các Nghị quyết của UBTVQH về công tác cán bộ", "desc" : "(Chinhphu.vn) – Thay mặt Ủy ban ban Thường vụ Quốc hội, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân vừa ký ban hành một số Nghị quyết về công tác cán bộ.", "times" : "18 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Cong-bo-cac-Nghi-quyet-cua-UBTVQH-ve-cong-tac-can-bo/364534.vgp" } ] }