{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/022019/21/16/2648_IMG_4019.jpg?randTime=1550792782", "head" : "Tiêu thụ lúa, gạo cho nông dân: Tìm thị trường mới", "desc" : "Giá gạo giảm là xu hướng chung của thị trường sau một thời gian dài tăng cao. Tìm thị trường mới để tiêu thụ lúa dài hơi cho nông dân là nhiệm vụ đang được đặt ra. Phóng viên Báo Công Thương đã có cuộc trao đổi với ông Lê Văn Bảnh - nguyên Viện trưởng Việ", "times" : "38 phút trước", "links" : "https://congthuong.vn/tieu-thu-lua-gao-cho-nong-dan-tim-thi-truong-moi-116028.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/21/20/mu-liverpool.jpg", "head" : "Derby nước Anh: Liverpool sợ hãi trước MU", "desc" : "1. Sân tập Marbella khá ồn ào, khi Jurgen Klopp làm việc không ngừng nghỉ chỉ 24 tiếng đồng hồ sau trận hòa không bàn thắng với Bayern Munich, trong khuôn khổ lượt đi vòng 1/8 Champions League.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/mu-vs-liverpool-liverpool-trong-noi-so-hai-mu-509410.html" },  { "img" : "http://thanhtra.com.vn", "head" : "Đề nghị khen thưởng ông Nguyễn Trung Dật - người đấu tranh chống tham nhũng", "desc" : "(Thanh tra)- Phó Thủ tướng Thường trực Trương Hoà Bình vừa chỉ đạo UBND TP Hà Nội xem xét khen thưởng đối với ông Nguyễn Trung Dật, cán bộ quân đội nghỉ hưu có tinh thần đấu tranh chống tiêu cực, tham nhũng tại xã Canh Nậu, huyện Thạch Thất, TP Hà Nội.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/tin-tuc-chong-tham-nhung/trong-nuoc/de-nghi-khen-thuong-ong-nguyen-trung-dat-nguoi-dau-tranh-chong-tham-nhung_t238c1080n144931" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/dam_phu_my_chi_dao_ttg.png", "head" : "Những lãnh đạo nào của Đạm Phú Mỹ và PV Oil phải chịu trách nhiệm?", "desc" : "(Thanh tra)- Vụ án Hà Văn Thắm là một trong những vụ án trọng điểm được Ban Chỉ đạo Trung ương về Phòng, chống tham nhũng là Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đứng đầu trực tiếp chỉ đạo. Vừa qua, nhiều lãnh đạo ở các doanh nghiệp gửi tiền vào Ngân hàng Đại Dương (OceaBank) đã bị truy tố lãnh trách nhiệm. Song còn hai đơn vị có sai phạm tương tự là Đạm Phú Mỹ và PV Oil thì câu hỏi về sự việc vẫn còn bỏ ngỏ.", "times" : "34 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/nhung-lanh-dao-nao-cua-dam-phu-my-va-pv-oil-phai-chiu-trach-nhiem_t238c1068n144934" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/senegal.jpg", "head" : "Dầu mỏ, tham nhũng và cuộc bầu cử ở Senegal", "desc" : "(Thanh tra)- Tham nhũng trở thành một vấn đề mang tính chìa khóa trong cuộc bỏ phiếu sắp tới ở Senegal, nhất là sau khi đất nước này phát hiện ra trữ lượng dầu và khí vô cùng dồi dào.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/dau-mo-tham-nhung-va-cuoc-bau-cu-o-senegal_t238c52n144945" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/dsgh.jpg", "head" : "Chỉ để an tâm hay là sự kinh doanh thần thánh?", "desc" : "(Thanh tra)- Sau nghỉ Tết Nguyên đán, hàng ngàn người lại đổ về các chùa đăng ký làm lễ dâng sao giải hạn cầu an. Tuy nhiên, việc cúng sao giải hạn là không đúng với giáo lý Phật giáo, thậm chí còn có biểu hiện biến tướng của sự kinh doanh thần thánh.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/chi-de-an-tam-hay-la-su-kinh-doanh-than-thanh_t114c1152n144939" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_8.jpg", "head" : "Lệnh tổng kiểm tra hoạt động kinh doanh nhà hàng", "desc" : "(Thanh tra)- Sau hai vụ việc “chặt chém” du khách ở TP Nha Trang của nhà hàng Hưng Phát và Tháp Bà Làng Chài, Phó Chủ tịch UBND tỉnh Khánh Hòa Trần Sơn Hải vừa phát đi văn bản khẩn, yêu cầu các cơ quan chức năng tổng kiểm tra tất cả các hoạt động kinh doanh nhà hàng tại TP Nha Trang.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/lenh-tong-kiem-tra-hoat-dong-kinh-doanh-nha-hang_t114c24n144938" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_7.jpg", "head" : "Hàng chục hộ dân bức xúc vì rạch Nhiêu Phò bị san lấp trái phép", "desc" : "(Thanh tra)- Sau khi rạch Nhiêu Phò bị san lấp, hoạt động sản xuất nông nghiệp của hàng chục hộ dân tại ấp Lộc Trung (xã Mỹ Lộc, huyện Cần Giuộc, tỉnh Long An) bị ảnh hưởng nghiêm trọng. Vào mùa mưa, nước không thể thoát được, gây ngập úng, còn mua khô thì thiếu nước tưới tiêu. Sự việc kéo dài nhiều năm nay khiến người dân rất bức xúc.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/hang-chuc-ho-dan-buc-xuc-vi-rach-nhieu-pho-bi-san-lap-trai-phep_t114c39n144933" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/img_6778.jpg", "head" : "Yêu cầu TP sửa đổi một phần quyết định giải quyết KN của bà Thư", "desc" : "(Thanh tra)- UBND tỉnh Lào Cai vừa ban hành Quyết định số 167/QĐ-UBND về việc giải quyết khiếu nại (KN) lần hai đối với bà Vũ Thị Thư, thôn Cánh Đông, xã Vạn Hòa, TP Lào Cai.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/yeu-cau-tp-sua-doi-mot-phan-quyet-dinh-giai-quyet-kn-cua-ba-thu_t114c1002n144932" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/vna_potal_binh_dinh_nguoi_linh_bien_phong_tre_lam_phao_cuu_sinh_tren_bien_154415551_3726949.jpg", "head" : "Người lính trẻ làm “phao cứu sinh” trên biển", "desc" : "(Thanh tra)- Trung úy Nguyễn Khắc Thinh cùng đồng đội ở Đồn Biên phòng Tam Quan Nam, Bộ đội Biên phòng tỉnh Bình Định được ví như là “phao cứu sinh” của ngư dân bởi mỗi khi họ gặp nạn, các anh thường hết mình cứu giúp, không kể gian nguy...", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/nguoi-linh-tre-lam-phao-cuu-sinh-tren-bien_t114c1159n144941" } ] }