{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/05/tp-ho-chi-minh-len-phuong-an-du-tru-nguon-cung-thit-lon-de-phong-dich-ta.jpg", "head" : "TP Hồ Chí Minh lên phương án dự trữ nguồn cung thịt lợn đề phòng dịch tả", "desc" : "Tại buổi họp về tình hình kinh tế - xã hội TP HCM tháng 2 và định hướng các tháng tiếp theo do UBND TP Hồ Chí Minh tổ chức, ngày 5/3, ông Phạm Thành Kiên- Giám đốc Sở Công thương TP HCM khẳng định, thành phố không chủ quan vì dịch tả lợn châu Phi phát tán rất nhanh.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/tp-ho-chi-minh-len-phuong-an-du-tru-nguon-cung-thit-lon-de-phong-dich-ta-tintuc431168" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/ngung-san-xuat-luu-hanh-thao-duoc-toppy.jpg", "head" : "Ngừng sản xuất, lưu hành thảo dược Toppy", "desc" : "Cục An toàn thực phẩm (Bộ Y tế) cho biết, qua kiểm tra phát hiện Công ty cổ phần quốc tế Lotuzz sản xuất, buôn bán sản phẩm thực phẩm thảo dược Toppy không đúng với tiêu chuẩn đã công bố về trạng thái sản phẩm và quy cách đóng gói.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/ngung-san-xuat-luu-hanh-thao-duoc-toppy-tintuc431184" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/thanh-cong-tu-cac-lieu-phap-y-hoc-co-truyen.jpg", "head" : "Thành công từ các liệu pháp y học cổ truyền", "desc" : "Bệnh viện Y học cổ truyền Đà Nẵng những năm qua đã đạt hiệu quả cao trong việc khám, chữa bệnh cho nhân dân, nhiều năm liền đạt danh hiệu “Bệnh viện xuất sắc toàn diện”, được người dân và du khách xa gần tín nhiệm.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/thanh-cong-tu-cac-lieu-phap-y-hoc-co-truyen-tintuc431200" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/05/de-nghi-truy-to-3-cuu-lanh-dao-vinashin.jpg", "head" : "Đề nghị truy tố 3 cựu lãnh đạo Vinashin", "desc" : "Cơ quan cảnh sát điều tra, Bộ Công an vừa hoàn tất kết luận điều tra và đề nghị truy tố ông Nguyễn Ngọc Sự-nguyên Chủ tịch HĐTV Tập đoàn Vinashin (nay là Tổng Công ty Công nghiệp tàu thuỷ SBIC), Trương Văn Tuyến-nguyên Tổng Giám đốc Vinashin, Phạm Thanh Sơn-nguyên Phó Tổng Giám đốc Vinashin và Trần Đức Chính-nguyên Kế toán trưởng Vinashin về tội danh “lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản”.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/phap-luat/de-nghi-truy-to-3-cuu-lanh-dao-vinashin-tintuc431176" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/05/hlv-park-hang-seo-trieu-tap-37-cau-thu-cho-mot-u23-viet-nam-hoan-hao.jpg", "head" : "HLV Park Hang Seo triệu tập 37 cầu thủ: Chờ một U23 Việt Nam hoàn hảo", "desc" : "Dù gọi lên tuyển hầu hết là những gương mặt trẻ, thậm chí lạ lẫm, nhưng người hâm mộ hoàn toàn hy vọng HLV Park Hang Seo sẽ thay đổi được diện mạo từ lứa trẻ U22 vốn không gây được quá nhiều tiếng vang ở giải Đông Nam Á vừa qua, khi được kết hợp với các đàn anh từ đội tuyển Việt Nam trở về như Quang Hải, Đình Trọng... tạo ra một đội U23 hoàn hảo hơn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/hlv-park-hang-seo-trieu-tap-37-cau-thu-cho-mot-u23-viet-nam-hoan-hao-tintuc431170" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/my-ba-hillary-clinton-tuyen-bo-khong-tai-tranh-cu-tong-thong.jpg", "head" : "Mỹ: Bà Hillary Clinton tuyên bố không tái tranh cử Tổng thống", "desc" : "Cựu Ngoại trưởng Mỹ, Hillary Clinton đã lần đầu tiên tuyên bố không tranh cử trong cuộc bầu cử Tổng thống năm 2020 tới đây.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/quoc-te/my-ba-hillary-clinton-tuyen-bo-khong-tai-tranh-cu-tong-thong-tintuc431190" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/ban-tin-mat-tran-mat-tran-huyen-hoa-vang-to-chuc-dai-hoi-dai-bieu-mttq-huyen-lan-thu-12.jpg", "head" : "BẢN TIN MẶT TRẬN: Mặt trận huyện Hòa Vang tổ chức Đại hội đại biểu MTTQ huyện lần thứ 12", "desc" : "Ngày 5/3, Ủy ban MTTQ Việt Nam huyện Hòa Vang, TP Đà Nẵng tổ chức Đại hội đại biểu MTTQ huyện lần thứ XII, nhiệm kỳ 2019 – 2024.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/ban-tin-mat-tran-mat-tran-huyen-hoa-vang-to-chuc-dai-hoi-dai-bieu-mttq-huyen-lan-thu-12-tintuc431201" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/tang-cuong-xu-ly-ky-luat-doi-voi-cac-tap-the-ca-nhan-suy-thoai-tu-tuong-dao-duc-loi-song.jpg", "head" : "Tăng cường xử lý kỷ luật đối với các tập thể, cá nhân suy thoái tư tưởng, đạo đức, lối sống", "desc" : "Thực hiện Quy định 1374-QĐ/TU của Thành ủy TP HCM về xử lý kỷ luật đối với các tập thể, cá nhân suy thoái tư tưởng, đạo đức, lối sống; vị phạm quy định của Đảng, pháp luật của Nhà nước, Ban Thường vụ Quận ủy và Ủy ban Kiểm tra Quận 12 vừa xử lý kỷ luật đối với 2 cán bộ đảng viên trên địa bàn này.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/tang-cuong-xu-ly-ky-luat-doi-voi-cac-tap-the-ca-nhan-suy-thoai-tu-tuong-dao-duc-loi-song-tintuc431194" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/06/chia-se-kinh-nghiem-giua-doan-dai-bieu-quoc-hoi-lao-va-tp-ha-noi.jpg", "head" : "Chia sẻ kinh nghiệm giữa Đoàn đại biểu Quốc hội Lào và TP Hà Nội", "desc" : "Sáng 5/3 tại Hà Nội, diễn ra Hội thảo trao đổi, chia sẻ kinh nghiệm giữa Đoàn đại biểu Quốc hội CHDCND Lào với TP Hà Nội về hoạt động của chính quyền địa phương. Tham dự Hội thảo có Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Lào Pany Yathotou; Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội Việt Nam Tòng Thị Phóng; Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội Hoàng Trung Hải.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-hoi/chia-se-kinh-nghiem-giua-doan-dai-bieu-quoc-hoi-lao-va-tp-ha-noi-tintuc431192" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/05/tinh-gian-cap-pho-sau-sap-nhap.jpg", "head" : "Tinh giản cấp phó sau sáp nhập", "desc" : "Một vấn đề lo ngại đang được đặt ra của việc sắp xếp tổ chức bộ máy của hệ thống chính trị là tình trạng thừa cấp phó sau khi sáp nhập. Nếu không giải quyết e rằng việc sắp xếp, sáp nhập bộ máy sẽ thiếu triệt để.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/tinh-gian-cap-pho-sau-sap-nhap-tintuc431162" } ] }