{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_21/212842016_knbn9267498_2142019.jpg", "head" : "Góc nhìn từ bên kia chiến tuyến: “Chúng ta đã thất bại“", "desc" : "VietTimes -- Trong khi đang đàm phán Hiệp định Geneva về khôi phục hòa bình ở Đông Dương, Ngoại trưởng Mỹ thông báo với thủ lĩnh các đảng trong Quốc hội rằng, Hoa Kì phải gánh vác nhiều hơn trách nhiệm ở vùng đất châu Á này. Cụ thể, Mỹ muốn xây dựng một liên minh khu vực, theo mô hình NATO ở châu Âu.", "times" : "10 giờ trước", "links" : "http://viettimes.vn/goc-nhin-tu-ben-kia-chien-tuyen-chung-ta-da-that-bai-351099.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_22/taixuong20190422t0611054525677918_2242019.jpg", "head" : "“Hãy nhìn chúng tôi. Mọi thứ đều có thể!“", "desc" : "VietTimes -- Diễn viên hài người Ucraina Volodymyr Zelensky đã đã đánh bại Tổng thống sắp mãn nhiệm Petro Poroshenko giành chiến thắng áp đảo trong cuộc bầu cử tổng thống của Ucraina.", "times" : "10 giờ trước", "links" : "http://viettimes.vn/hay-nhin-chung-toi-moi-thu-deu-co-the-351101.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/livospwi/2019_04_22/khuoniphone11058386_2242019.jpg", "head" : "iPhone 11 và iPhone 11 Max lộ diện qua khuôn đúc kim loại: thiết kế ngày càng xấu", "desc" : "VietTimes – Trên mạng xã hội Weibo (Trung Quốc) đang lan truyền hình ảnh 2 chiếc khuôn đúc được cho là của iPhone 11 và iPhone 11 Max. Đây là những chiếc khuôn được bên thứ ba sử dụng để làm vỏ ốp cho hai mẫu iPhone sắp ra mắt của Apple.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/iphone-11-va-iphone-11-max-lo-dien-qua-khuon-duc-kim-loai-thiet-ke-ngay-cang-xau-351105.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/sunshine-city-tung-chinh-sach-uu-dai-khung-dip-nghi-le-30-4-104823.jpg", "head" : "Sunshine City tung chính sách ưu đãi “khủng” dịp nghỉ lễ 30/4", "desc" : "TTTĐ - Chào mừng Ngày thống nhất đất nước 30/4, chỉ từ 350 triệu đồng, khách hàng sẽ có cơ hội sở hữu căn hộ hạng sang Sunshine City (trong khu đô thị Nam Thăng Long - Ciputra, Hà Nội), đồng thời có cơ hội được tặng gói nội thất lên tới 220 triệu đồng cũng như nhiều ưu đãi hấp dẫn khác... Thông tin này khiến nhiều nhà đầu tư “đứng ngồi không yên”, nhất là sắp tới thị trường BĐS Tây Hồ Tây sẽ có những bước phát triển đột phá nhờ quy hoạch.", "times" : "42 phút trước", "links" : "https://tuoitrethudo.com.vn/sunshine-city-tung-chinh-sach-uu-dai-khung-dip-nghi-le-30-4-d2065773.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/bim-land--bim-group-lien-tiep-nhan-nhieu-giai-thuong-uy-tin-110319.jpg", "head" : "BIM Land - BIM Group liên tiếp nhận nhiều giải thưởng uy tín", "desc" : "TTTĐ - Vừa qua, Công ty Bất động sản BIM Land (thuộc Tập đoàn BIM Group) vinh dự được nhận giải thưởng “Thương Hiệu Mạnh Việt Nam 2018” do Thời báo Kinh tế Việt Nam phối hợp với Cục Xúc tiến Thương mại (Bộ Công Thương) tổ chức. Ngoài ra, Tập đoàn BIM Group cũng đã vinh dự có mặt trong danh sách Top 10 Công ty uy tín ngành Bất động sản năm 2019 do Công ty Cổ phần Báo cáo Đánh giá Việt Nam (Vietnam Report) công bố và trao giải.", "times" : "28 phút trước", "links" : "https://tuoitrethudo.com.vn/bim-land--bim-group-lien-tiep-nhan-nhieu-giai-thuong-uy-tin-d2065774.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/21/lang-son-vksnd-de-nghi-huy-an-xu-lai-toa-cuong-quyet-bao-khong-132613.jpg", "head" : "Lạng Sơn: VKSND đề nghị hủy án xử lại, tòa cương quyết bảo không", "desc" : "TTTĐ - Báo Tuổi trẻ Thủ đô nhận được đơn kêu cứu của bà Đào Thị Liên ở tỉnh Lạng Sơn phản ánh khi phân chia tài sản thừa kế của hai cấp tòa án tỉnh Lạng Sơn chưa đảm bảo đúng theo quy định của pháp luật, có dấu hiệu mập mờ và đánh giá các bằng chứng liên quan thiếu chính xác.", "times" : "44 phút trước", "links" : "https://tuoitrethudo.com.vn/lang-son-vksnd-de-nghi-huy-an-xu-lai-toa-cuong-quyet-bao-khong-d2065746.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/hoang-mang-vi-dong-chu-khong-duoc-xuat-khau-tren-lon-coca-cola-100601.jpg", "head" : "Hoang mang vì dòng chữ không được xuất khẩu trên lon Coca Cola", "desc" : "TTTĐ - Trên một số nhãn hiệu nước giải khát của Coca Cola tại thị trường Việt Nam xuất hiện dòng chữ “Dành riêng cho thị trường Việt Nam. Không được xuất khẩu” khiến người tiêu dùng hoang mang, lo lắng về chất lượng sản phẩm có thực sự an toàn cho sức khỏe.", "times" : "31 phút trước", "links" : "https://tuoitrethudo.com.vn/hoang-mang-vi-dong-chu-khong-duoc-xuat-khau-tren-lon-coca-cola-d2065765.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/cuu-song-co-gai-mac-tim-bam-sinh-co-phu-tang-dao-nguoc-100917.jpg", "head" : "Cứu sống cô gái mắc tim bẩm sinh có phủ tạng đảo ngược", "desc" : "TTTĐ- Các bác sĩ Bệnh viện Tim Hà Nội vừa thực hiện thành công một ca phẫu thuật tim mạch vô cùng phức tạp bằng phương pháp mới cho bệnh nhân 26 tuổi mắc tim bẩm sinh.", "times" : "24 phút trước", "links" : "https://tuoitrethudo.com.vn/cuu-song-co-gai-mac-tim-bam-sinh-co-phu-tang-dao-nguoc-d2065728.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/phong-tranh-say-nang-vao-nhung-ngay-nang-nong-cao-diem-102338.jpg", "head" : "Phòng tránh say nắng vào những ngày nắng nóng cao điểm", "desc" : "TTTĐ- Những ngày thời tiết nắng nóng, nhiều người có thể bị say nắng, đặc biệt là người già và trẻ nhỏ. Nguyên nhân thường do cơ thể bị phơi dưới ánh nắng nóng quá lâu, vượt quá mức chịu đựng của cơ thể, dẫn đến nhiều rối loạn ở các cơ quan, nhất là hệ thần kinh.", "times" : "24 phút trước", "links" : "https://tuoitrethudo.com.vn/phong-tranh-say-nang-vao-nhung-ngay-nang-nong-cao-diem-d2065771.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/22/thanh-kinh-tuong-nho-cong-lao-to-lon-cua-vi-lenin-doi-voi-su-nghiep-cach-mang-the-gioi-110908.jpg", "head" : "Thành kính, tưởng nhớ công lao to lớn của V.I Lenin đối với sự nghiệp cách mạng thế giới", "desc" : "TTTĐ - Nhân kỷ niệm 149 năm Ngày sinh của V.I.Lenin (22/4/1870 - 22/4/2019), sáng nay (22/4), Đoàn đại biểu TP Hà Nội do đồng chí Ngô Thị Thanh Hằng, Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy Hà Nội dẫn đầu đã tới dâng hoa, tưởng niệm tại tượng đài V.I Lênin, tại Vườn hoa Chi Lăng, quận Ba Đình.", "times" : "38 phút trước", "links" : "https://tuoitrethudo.com.vn/thanh-kinh-tuong-nho-cong-lao-to-lon-cua-vi-lenin-doi-voi-su-nghiep-cach-mang-the-gioi-d2065763.html" } ] }