{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/huyendv/2019-05-07/131660966998839ablushbrandonmaxwelldress3500andblazer2000werethecha11557178676124_QQVI.jpg?width=1000", "head" : "Ngắm bộ sưu tập thời trang bầu bí hơn...10 tỷ đồng của Công nương Meghan", "desc" : "GD&TĐ - Với tổng trị giá lên tới hơn 10 tỷ đồng, thời trang trong giai đoạn mang thai của Công nương Meghan có giá cao gấp gần 7 lần so với công nương Kate.", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/ngam-bo-suu-tap-thoi-trang-bau-bi-hon10-ty-dong-cua-cong-nuong-meghan-4000975-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-05-08/video-quan-doi-syria-ao-at-tan-cong-quan-thanh-chien-o-hama-XZPJ.jpg?width=1000", "head" : "Video: Quân đội Syria ào ạt tấn công quân thánh chiến ở Hama", "desc" : "GD&TĐ - Quân đội Syria được cho là đang chiếm ưu thế trong cuộc tấn công nhắm vào chiến binh Hay'at Tahrir al-Sham (Jabhat al-Nusra) ở tỉnh Hama, họ đã thiết lập được quyền kiểm soát đối với một vùng cao nguyên trọng yếu và một ngôi làng, trong khi đó vẫn tiến về phía Kafr Nboudeh.   ", "times" : "21 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/video-quan-doi-syria-ao-at-tan-cong-quan-thanh-chien-o-hama-4001132-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-05-08/1-BOQB.jpg?width=1000", "head" : "100% trường học xây dựng bộ quy tắc ứng xử giai đoạn 2019-2020", "desc" : "GD&TĐ - UBND tỉnh Vĩnh Phúc ban hành kế hoạch triển khai thực hiện Đề án “Xây dựng văn hóa ứng xử trong trường học giai đoạn 2019 - 2025” trên địa bàn tỉnh.", "times" : "29 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/100-truong-hoc-xay-dung-bo-quy-tac-ung-xu-giai-doan-20192020-4001135-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-05-08/nghi-he-XNRB.jpg?width=1000", "head" : "Không đóng cửa trường học trong kỳ nghỉ hè 2019", "desc" : "GD&TĐ - Sở GD&ĐT Sơn La vừa có văn bản giao thủ trưởng các đơn vị giáo dục, trường học trên địa bàn tỉnh thực hiện nghiêm túc một số nhiệm vụ trọng tâm cuối năm học.", "times" : "24 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/khong-dong-cua-truong-hoc-trong-ky-nghi-he-2019-4001137-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/haingoc/052019/07/11/in_article/croped/0135_bai_duoi_OK.jpg?randTime=1557288967", "head" : "Hà Tĩnh: Hoàn thiện hạ tầng thương mại", "desc" : "Nhận thức được tầm quan trọng về cơ sở hạ tầng thương mại nông thôn (HTTMNT - tiêu chí số 7) trong thúc đẩy phát triển sản xuất, nâng cao chất lượng đời sống của người dân, Hà Tĩnh đã huy động các nguồn lực nhằm thực hiện tiêu chí số 7 trong xây dựng NTM.", "times" : "36 phút trước", "links" : "https://congthuong.vn/ha-tinh-hoan-thien-ha-tang-thuong-mai-119270.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/08/huyenpt/nguyen-tu-long-1.jpg?w=400", "head" : "BVPL: Quy định công chức không được nịnh bợ cấp trên sẽ được luật hóa", "desc" : "Bộ Nội vụ đang nghiên cứu, đề xuất bổ sung các quy định về văn hóa công vụ, trong đó có việc cấm công chức nịnh bợ cấp trên, vào luật Cán bộ, công chức; luật Viên chức sửa đổi.", "times" : "34 phút trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/quy-dinh-cong-chuc-khong-duoc-ninh-bo-cap-tren-se-duoc-luat-hoa-69427.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/08/huyenpt/liverpool-barca-1.jpg?w=400", "head" : "BVPL: Liverpool vào chung kết: Những trái tim quả cảm", "desc" : "Liverpool có màn ngược dòng ngoạn mục loại Barca để vào chung kết Champions League, với những trái tim quả cảm.", "times" : "35 phút trước", "links" : "https://baovephapluat.vn/the-thao-giai-tri/bong-da-golf/liverpool-vao-chung-ket-nhung-trai-tim-qua-cam-69426.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/08/10/hy-huu-ha-noi-nguoi-chet-2-nam-van-ky-xac-nhan-ranh-gioi-dat.jpg", "head" : "Hy hữu Hà Nội: Người chết 2 năm vẫn ký xác nhận ranh giới đất", "desc" : "Người chết vẫn ký xác nhận ranh giới đất?", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/du-an/nguoi-chet-2-nam-van-ky-xac-nhan-ranh-gioi-dat-529612.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/08/10/nhung-du-an-gay-thuong-nho-o-festival-bien-nha-trang-khanh-hoa.jpg", "head" : "Những dự án ‘gây thương nhớ’ ở Festival Biển Nha Trang-Khánh Hoà", "desc" : "Với chủ đề “Vibes of the Sea”, Phú Long mang đến cho khách tham quan một “Hành trình trải nghiệm tìm về những kỳ quan của biển” tại khu trưng bày và giới thiệu dự án ngay công viên bờ biển trên đường Trần Phú, trung tâm thành phố Nha Trang. Tại khu triển lãm, khách tham quan sẽ được tham gia nhiều hoạt động phong phú và mang tính đặc trưng của từng khu nghỉ dưỡng như: dịch vụ massage cao cấp của Evason Ana Mandara Nha Trang; lớp học nấu ăn cùng bếp trưởng khu dưỡng 5 sao L’Alya Ninh Vân Bay; trải nghiệm tổ hợp căn hộ - khách sạn Ariyana Smart Condotel qua kính thực tế ảo và trò chơi tương tác… Bên cạnh đó, Phú Long cũng giới thiệu đến khách hàng những dự án bất động sản nghỉ dưỡng cao cấp sẽ được phát triển và chào bán trong thời gian tới ở những vùng biển đẹp như Nha Trang, Cam Ranh, Đà Nẵng và Phú Quốc.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/nhung-du-an-gay-thuong-nho-o-festival-bien-nha-trang-khanh-hoa-529652.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/08/10/nhung-quan-tien-phong-quan-trong-nhat-trong-lich-su-xe-hoi-3.jpg", "head" : "Những mẫu ô tô quan trọng nhất trong lịch sử xe hơi", "desc" : "Dù ra mắt mẫu xe đầu tay vào năm 2008 mang tên Roadster nhưng Tesla chỉ thực sự trở thành một hiện tượng kể từ năm với bom tấn Model S. Tesla cùng với những sản phẩm của mình đã chứng minh cho cả thế giới thấy rằng xe điện không hề kém cỏi và nhàm chán. Chúng vẫn có thể chạy trên những quãng đường dài và thậm còn tăng tốc tốt hơn xe hơi truyền thống. Không những vậy, chúng còn đem đến sự yên tĩnh gần như tuyệt đối và không gây ô nhiễm môi trường. Đấy là chưa kể tới cabin rộng rãi do lược bỏ được không ít thành phần truyền động. Với những lý do ở trên, Tesla đã làm nên một cuộc cách mạng trong ngành công nghiệp xe hơi.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-quan-tien-phong-quan-trong-nhat-trong-lich-su-xe-hoi-529623.html" } ] }