{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/10/thang-10-thong-xe-ki-thuat-tuyen-duong-nguyen-xien-xa-la-2.jpg", "head" : "Tháng 10, thông xe kĩ thuật tuyến đường Nguyễn Xiển-Xa La", "desc" : "Tuyến đường này mở ra sẽ giảm tải ách tắc giao thông cho đường 70, đường Kim Giang và nút thắt Pháp Vân Tứ Hiệp. Đường Nguyễn Xiển - Xa La hoàn thành cùng với tuyến đường trục Tây Nam Hà Nội sẽ là con đường nối thẳng từ đường vành đai 3 đến đường Pháp Vân - Cầu Giẽ.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/thang-10-thong-xe-ki-thuat-tuyen-duong-nguyen-xien-xa-la-518445.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/09/he-lo-bat-ngo-ve-dai-gia-ngam-lang-bat-dong-san-4.jpg", "head" : "Hé lộ bất ngờ về đại gia ngầm làng bất động sản", "desc" : "Sở hữu hàng chục hecta đất Tp.HCM ở vị trí đắc địa", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/he-lo-bat-ngo-ve-dai-gia-ngam-lang-bat-dong-san-518415.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/11/honda-wave-rsx-1.jpg", "head" : "Top 5 xe máy số mới tầm 25 triệu đồng nên chọn", "desc" : "1. Honda Wave Alpha 110Wave Alpha 110 là một trong những sản phẩm tiên phong trong phân khúc xe số của Honda tại thị trường Việt Nam. Wave Alpha 110 đặc trưng với phong cách thiết kế thân thiện, tạo cho người dùng sự thoải mái, thuận tiện, phục vụ cho nhiều mục đích sử dụng khác nhau trong đời sống hàng ngày.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/top-5-xe-may-so-moi-tam-25-trieu-dong-nen-chon-518461.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/11/xe-loi-1.jpg", "head" : "Cân nhắc kỹ trước khi mua 5 mẫu xe ô tô này vì mắc rất nhiều lỗi", "desc" : "Tạp chí Consumer Reports (CR) danh giá của Mỹ vừa tiến hành một cuộc khảo sát trực tuyến về độ đáng tin cậy của xe hơi. Theo đó, cuộc khảo sát về độ đáng tin cậy năm nay của tạp chí CR đã thu thập dữ liệu về 470.000 chiếc ô tô khác nhau.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/can-nhac-ky-truoc-khi-mua-5-mau-xe-o-to-nay-vi-mac-rat-nhieu-loi-518457.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/10/fortuner-do-phong-cach-lexus.jpg", "head" : "Trào lưu độ ô tô bình dân thành xế sang: Có bị từ chối đăng kiểm?", "desc" : "Gần đây trên đường phố xuất hiện nhiều mẫu xe như: Toyota Camry hay Fortuner được các dân chơi cải tạo lại phần đầu xe theo phong cách xe sang Lexus LX570. Nhiều người đặt câu hỏi, những chiếc xe độ kiểu này có bị từ chối đăng kiểm?", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/trao-luu-do-o-to-binh-dan-thanh-xe-sang-co-bi-tu-choi-dang-kiem-518454.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/09/so-hoa-nha-khoa-noi-bat-trong-hoi-nghi-rang-ham-mat-1.jpg", "head" : "Số hóa nha khoa nổi bật trong hội nghị Răng Hàm Mặt", "desc" : "Kỹ thuật số đang xâm nhập vào tất cả các lĩnh vực như công nghệ và hiện đang ảnh hưởng sâu sắc đến sự phát triển của xã hội trong thế kỷ 21 và ngành nha không nằm ngoài tầm ảnh hưởng của công nghệ tiến bộ này. Theo đó, với chủ đề “Số hoá trong nha khoa”, hội nghị Khoa học Kỹ thuật Răng Hàm Mặt lần thứ 41 nhanh chóng thu hút hàng trăm báo cáo viên trên thế giới về các chuyên ngành chăm sóc sức khoẻ răng miệng.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/so-hoa-nha-khoa-noi-bat-trong-hoi-nghi-rang-ham-mat-518419.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/10/chau-a-cang-minh-doi-pho-van-nan-bao-luc-hoc-duong-1.jpeg", "head" : "Các nước làm gì để ngăn chặn nạn bạo lực học đường?", "desc" : "Bạo lực học đường đang là một vấn nạn nhức nhối ám ảnh giới chức giáo dục toàn cầu.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/ho-so/chau-a-cang-minh-doi-pho-nan-bao-luc-hoc-duong-518434.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/08/sao-viet-va-cuoc-chien-chong-choi-lai-nhung-can-benh-ung-thu-quai-ac-13.jpg", "head" : "Vợ tỷ phú Việt tại Mỹ góp 10.000 USD đưa thi hài Anh Vũ về Việt Nam", "desc" : "Trưa 2/4 (giờ địa phương), nhiều bạn bè, nghệ sĩ hải ngoại đã tổ chức một cuộc gặp họp bàn việc đưa thi hài nghệ sĩ Anh Vũ về Việt Nam.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/vo-ty-phu-viet-chi-10-000-usd-dua-anh-vu-ve-viet-nam-518453.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/03/16/robusta-va-caramel-su-ket-hop-tao-nen-huong-vi-dot-pha.jpg", "head" : "Robusta và Caramel - Sự kết hợp tạo nên hương vị đột phá", "desc" : "KIRIN Latte Cà phê & Caramel là một sản phẩm mới ra mắt của công ty Cổ phần Thực phẩm Quốc tế (Interfood) thuộc tập đoàn KIRIN Nhật Bản. Khác với cà phê sữa thân quen, KIRIN Latte Cà phê & Caramel là thức uống hòa quyện hoàn hảo giữa cà phê nguyên chất và Caramel.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/robusta-va-caramel-su-ket-hop-tao-nen-huong-vi-dot-pha-518285.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/10/an-gia-mot-thap-ky-chinh-phuc-ngoi-vuong-thi-truong-bds-2.jpg", "head" : "An Gia, một thập kỷ chinh phục ‘ngôi vương’ thị trường BĐS", "desc" : "Công ty BĐS An Gia được thành lập 2008, thời điểm mà thị trường BĐS đang rơi vào một cơ khủng hoảng lớn. Đi qua nhiều biến động của thị trường BĐS, 10 năm, từ một công ty môi giới nhỏ lẻ, đến nay An Gia đã lột trở thành một tập đoàn với doanh thu năm 2018 khoảng 1.492 tỷ đồng, dự kiến trong 5 năm tới mỗi năm doanh thu khoảng 10.000 tỷ đồng. Hàng năm, công ty đầu tư và cung ứng ra thị trường hàng ngàn căn hộ, từ trung bình đến cao cấp. An Gia sở hữu chiến lược kinh doanh đặc biệt khi bán những sản phẩm mà thị trường cần.", "times" : "5 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/an-gia-mot-thap-ky-chinh-phuc-ngoi-vuong-thi-truong-bds-518437.html" } ] }