{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-24/1NewFolder/31-1-DECM.jpg?width=1000", "head" : "Giảng viên trẻ vì sức khỏe cộng đồng", "desc" : "GD&TĐ - Thạc sĩ, dược sĩ (ThS.DS) Trương Văn Đạt (31 tuổi) là Bí thư Đoàn, giảng viên khoa Dược, Trường ĐH Y Dược TPHCM, Phó Chủ tịch Hội Thầy thuốc trẻ TPHCM. Nhiều năm qua, anh luôn tiên phong tổ chức và thực hiện các dự án, xây dựng chương trình tình nguyện vì sức khỏe cộng đồng, trực tiếp hỗ trợ chăm sóc, điều trị bệnh cho người dân ở mọi miền đất nước.", "times" : "27 phút trước", "links" : "http://giaoducthoidai.vn/ket-noi/giang-vien-tre-vi-suc-khoe-cong-dong-3997902-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-28/DB5/611-YTSB.jpg?width=1000", "head" : "Nghiên cứu khoa học với nhóm nghiên cứu mạnh: Kỳ vọng chính sách đột phá", "desc" : "GD&TĐ - Xây dựng cơ chế chính sách để phát triển các nhóm nghiên cứu (NNC) là vấn đề sống còn của nghiên cứu khoa học (NCKH) trong các cơ sở giáo dục ĐH hiện nay. GS Tạ Ngọc Đôn - Vụ trưởng Vụ Khoa học công nghệ và Môi trường (Bộ GD&ĐT) - nhấn mạnh điều này khi chia sẻ xung quanh dự thảo Thông tư quy định hướng dẫn phát triển NNC mạnh trong các cơ sở giáo dục ĐH đang được Bộ GD&ĐT xin ý kiến góp ý rộng rãi.'", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/nghien-cuu-khoa-hoc-voi-nhom-nghien-cuu-manh-ky-vong-chinh-sach-dot-pha-3998995-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/cuong/2019-04-29/tich-hop-mon-gdcd-trong-cac-bai-thi-tuyen-sinh-vao-lop-10-ARCP.jpg?width=1000", "head" : "Thái Bình: Tích hợp môn GDCD trong các bài thi tuyển sinh vào lớp 10", "desc" : "GD&TĐ Sở GD&ĐT Thái Bình sẽ tích hợp nội dung giáo dục đạo đức, giáo dục lối sống, kĩ năng sống của môn Giáo dục Công dân trong các bài thi tuyển sinh vào lớp 10.", "times" : "31 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/thai-binh-tich-hop-mon-gdcd-trong-cac-bai-thi-tuyen-sinh-vao-lop-10-3999048-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/29/06/moi-nang-may-ngay-hoa-don-dien-tang-vot-cach-tinh-khien-tien-tang-gap-doi.jpg", "head" : "Sự thật cách tính phức tạp khiến hoá đơn tiền điện tăng 'sốc' gấp đôi", "desc" : "6 năm đã qua, biểu giá bậc thang vẫn giữ nguyên", "times" : "17 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/su-that-cach-tinh-phuc-tap-khien-hoa-don-tien-dien-tang-soc-gap-doi-527233.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/28/00/bat-ngo-cap-song-sinh-chao-doi-khac-ngay-cach-nhau-hon-3-thang-3.jpg", "head" : "Bất ngờ trước cặp song sinh nhưng lại chào đời cách nhau 97 ngày", "desc" : "Cô Oxana đến từ Cologne, Đức vừa hạ sinh cặp sinh đôi chào đời cách xa nhau nhất thế giới: 97 ngày. Được biết, Oxana bắt đầu chuyển dạ khi mới mang thai 26 tuần và sinh Liana sớm vào ngày 17 tháng 11 năm 2018, Lúc này Liana chỉ nặng gần 1kg và được chuyển sang phòng chăm sóc đặc biệt.", "times" : "17 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/cac-loai-benh/nhi-khoa/bat-ngo-cap-sinh-doi-nhung-lai-chao-doi-cach-nhau-97-ngay-527142.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/29/00/uong-ruou-nhieu-nam-quy-ong-phu-tho-non-ra-mau-tuoi-khong-ngung-2.jpg", "head" : "Uống rượu nhiều năm, quý ông Phú Thọ nôn ra máu tươi không ngừng", "desc" : "BS Trần Quang Lục, Trưởng khoa Chẩn đoán hình ảnh, BV đa khoa Phú Thọ cho biết, nam bệnh nhân 42 tuổi đã có tiền sử lạm dụng rượu nhiều năm. Bệnh nhân đã có ít nhất 3 lần nôn ra máu tươi, đã được điều trị, tình trạng ổn định trở lại.", "times" : "17 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/uong-ruou-nhieu-nam-quy-ong-phu-tho-non-ra-mau-tuoi-khong-ngung-527342.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/28/20/tiet-lo-on-lanh-cua-sat-thu-chet-choc-nhat-the-gioi.jpg", "head" : "Tiết lộ ớn lạnh của sát thủ chết chóc nhất thế giới", "desc" : "Julio Santana hiện đã 64 tuổi, là người Brazil. Ông ta từng là một tay súng giết thuê. Santana cho biết số người mà ông ta sát hại là 492, nhưng thực tế còn cao hơn. Các nạn nhân của Santana là thợ đào vàng, những chính trị gia, vợ/ chồng lừa dối bạn đời.", "times" : "18 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/chan-dung/tiet-lo-on-lanh-cua-sat-thu-chet-choc-nhat-the-gioi-527308.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/chienbinh1.jpg", "head" : "Vững bước dưới lá cờ vinh quang của Tổ quốc", "desc" : "(Thanh tra)- Trong không khí cả nước kỷ niệm 44 năm ngày giải phóng miền Nam, thống nhất đất nước, một sáng tháng 4/2019, dưới mái hiên lộng gió, rợp bóng cây xanh tại TP Hồ Chí Minh, nguyên Phó Tổng Thanh tra Chính phủ Nguyễn Chiến Bình đã chia sẻ với phóng viên Báo Thanh tra về sự kết nối của quá khứ và hiện tại. Đó là con đường cách mạng của một người con đất Nam Bộ, từ những năm kháng chiến ác liệt đến khi trở thành lãnh đạo của ngành Thanh tra.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/vung-buoc-duoi-la-co-vinh-quang-cua-to-quoc_t114c1059n147655" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_1.jpeg", "head" : "Nữ biệt động Sài Gòn mang biệt danh con thoi sắt", "desc" : "(Thanh tra)- Trong cuộc chiến giành độc lập, thống nhất đất nước, hàng trăm nữ anh hùng biệt động Sài Gòn đã ngã xuống. Nhiều đồng chí đã để lại một phần xương máu trong quá trình hoạt động cách mạng. Một trong số đó là nữ anh hùng Nguyễn Thị Mai với biệt danh con thoi sắt. Bà là một trong những nhân vật điển hình trong trang sử Nữ biệt động Sài Gòn.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/nu-biet-dong-sai-gon-mang-biet-danh-con-thoi-sat_t114c1159n147656" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/drkxrdbkxq/2019_04_26/baithanhtuyengianghobai22_vygf_thumb.jpg", "head" : "Hẻm 148 Tôn Đản nay đã khác xưa rồi", "desc" : "(PLO)- Con hẻm từng khiến nhiều người ám ảnh giờ đã đổi thay quá nhiều. Sau tất cả, mọi người đối đãi với nhau tử tế hơn, tự biết tốt xấu để không phải cứ “có chuyện gì cũng giải quyết bằng dao, búa” như trước.", "times" : "6 giờ trước", "links" : "https://plo.vn/xa-hoi/hem-148-ton-dan-nay-da-khac-xua-roi-830430.html" } ] }