{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-23/photo11555946089384643518342_WAOE.jpg?width=1000", "head" : "2 kiểu ăn làm tăng nguy cơ chết vì nhồi máu cơ tim", "desc" : "Nghiên cứu mới của Brazil cho thấy nguy cơ tử vong do nhồi máu cơ tim có thể tăng lên nhiều lần chỉ vì thói quen ăn sáng và ăn tối của một người. ", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/2-kieu-an-lam-tang-nguy-co-chet-vi-nhoi-mau-co-tim-3997775-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-23/hoang-xuan-cuong-CMKF.jpg?width=1000", "head" : "Thầy giáo 9X dạy học trò ôn tập Lịch sử thế giới bằng thơ", "desc" : "GD&TĐ - Nhiều địa phương đã chọn Lịch sử làm môn thi thứ 4 vào lớp 10, khiến không ít học sinh và phụ huynh lo ngại bởi môn học này không hề dễ nhớ. Tuy nhiên, thầy giáo 9X Hoàng Xuân Cường đã có những gợi ý giúp học trò ghi nhớ hiệu quả phần lịch sử thế giới lớp 9 bằng thơ.", "times" : "11 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/thay-giao-9x-day-hoc-tro-on-tap-lich-su-the-gioi-bang-tho-3997798-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/07/thue-xe-tu-lai-2.jpg", "head" : "Thuê xe tự lái dịp 30/4: Giá tăng gấp đôi, khó thuê xe", "desc" : "Giá thuê xe tự lái dịp 30/4 tăng gấp đôi ngày thường Dịp lễ, Tết thường là những thời điểm người có nhu cầu di chuyển, đi lại nhiều. Trong những dịp này, các dịch vụ tàu xe tăng lên đột biến.  Dịp nghỉ lễ 30-4 và 1-5 năm nay, người lao động cả nước sẽ được nghỉ tổng cộng 5 ngày. Do kỳ nghỉ dài nên rất nhiều gia đình đã lên kế hoạch để đi nghỉ mát, nghỉ dưỡng, vui chơi, hoặc về quê với gia đình… Cùng với các phương tiện truyền thống thì thuê ô tô tự lái cũng được nhiều gia đình lựa chọn.  Một vài ngày gần đây, số lượng người dân tìm thuê ô tô tự lái tăng đột biến. Càng sát ngày nghỉ lễ, người dân có nhu cầu thuê càng tăng lên. Để đáp ứng nhu cầu, các cửa hàng cho thuê ô tô tự lái đang hoạt động hết công suất. Nhiều cửa hàng đã nhận đơn đặt cọc xe cách đây khoảng gần 1 tháng. Đến thời điểm này, nhiều cửa hàng đã không còn xe để cho khách thuê mặc dù mỗi ngày vẫn có rất nhiều người hỏi thuê xe. Theo đại diện một cửa hàng cho thuê ô tô tự lái, những ngày này, khách rất khó tìm thuê xe và phải liên hệ rất nhiều nơi mới thuê được xe ưng ý.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/thue-xe-tu-lai-dip-30-4-gia-tang-gap-doi-kho-thue-xe-525964.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/08/gian-lan-thi-o-son-la-hoa-binh-co-hay-khong-viec-dua-nhan-hoi-lo.jpg", "head" : "Gian lận thi ở Sơn La, Hòa Bình: Có hay không việc đưa, nhận hối lộ?", "desc" : "Người đứng đầu không thể vô can", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/gian-lan-thi-o-son-la-hoa-binh-co-hay-khong-viec-dua-nhan-hoi-lo-525968.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/07/ong-kim-jong-un-len-tau-sang-nga-2.jpg", "head" : "Tàu của Kim Jong Un đã vào Nga", "desc" : "Đoàn tàu khởi hành giữa những lời cầu chúc an toàn của các quan chức hàng đầu của đảng Lao Động, các đơn vị thuộc lực lượng vũ trang và người dân, KCNA viết.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/ong-kim-jong-un-len-tau-sang-nga-525966.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/baointung/da_nang_chuyen_de_1.jpg", "head" : "Đà Nẵng: Vận hội mới để xây dựng thành phố thông minh", "desc" : "(Thanh tra)- Sau 44 năm giải phóng, Đà Nẵng đã có nhiều nỗ lực để có được thành quả vượt bậc. Bên cạnh đó, TP còn có những bước thăng trầm gây ảnh hưởng lớn đến quá trình phát triển... Giữa lúc này, Nghị quyết số 43 của Bộ Chính trị ra đời với nhiều cơ chế đặc thù nhằm giúp Đà Nẵng phát triển, trở thành đô thị sinh thái, thông minh...", "times" : "29 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/da-nang-van-hoi-moi-de-xay-dung-thanh-pho-thong-minh_t114c6n147567" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/wohthuo/2019_04_23/thi-thpt-quoc-gianam-2019_boie.jpg", "head" : "Hơn 886.000 thí sinh đăng ký dự thi THPT quốc gia 2019", "desc" : "(PLO) – Trong số này, có hơn 653.000 thí sinh đăng ký lấy kết quả để xét tuyển ĐH-CĐ. Còn lại, hơn 233.000 em thi để xét công nhận tốt nghiệp THPT hoặc có xét tuyển ĐH nhưng bằng phương thức khác. ", "times" : "8 giờ trước", "links" : "https://plo.vn/xa-hoi/giao-duc/hon-886000-thi-sinh-dang-ky-du-thi-thpt-quoc-gia-2019-829763.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/fwy/2019_04_24/srilanka_qlai.jpg", "head" : "Áp lực gia tăng với chính phủ Sri Lanka", "desc" : "(PLO)- Các chuyên gia cho rằng những thất bại trong công tác tình báo đặt ra nhiều áp lực lớn cho chính phủ Sri Lanka dù trước đó đã có nhiều thông tin về các vụ đánh bom mà IS tuyên bố nhận trách nhiệm, theo tờ The Guardian. ", "times" : "8 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/ap-luc-gia-tang-voi-chinh-phu-sri-lanka-829812.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/wopsvun/2019_04_23/phimngancj_mykh_thumb.jpg", "head" : "Cuộc thi làm phim ngắn tái khởi động với tài trợ 1,5 tỉ", "desc" : "(PLO)- Dự án phim ngắn CJ mùa hai chính thức khởi động nâng tổng kinh phí tài trợ làm phim lên đến 1.5 tỉ đồng.", "times" : "8 giờ trước", "links" : "https://plo.vn/giai-tri/xem-nghe-doc/cuoc-thi-lam-phim-ngan-tai-khoi-dong-voi-tai-tro-15-ti-829691.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/mrnvyqdxl/2019_04_23/hoa-luoi-dien-vinh-tan4-mo-rong-1_eonj.jpg", "head" : "Hòa lưới điện thành công Nhà máy nhiệt điện Vĩnh Tân 4 Mở rộng", "desc" : "(PLO)- Dự án Nhà máy Nhiệt điện Vĩnh Tân 4 Mở rộng (NMNĐ VT4MR) đã thực hiện hòa lưới điện lần đầu thành công, vượt tiến độ 71 ngày so với kế hoạch ban đầu.", "times" : "8 giờ trước", "links" : "https://plo.vn/do-thi/hoa-luoi-dien-thanh-cong-nha-may-nhiet-dien-vinh-tan-4-mo-rong-829687.html" } ] }