{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/go-kho-cho-dien-mat-troi.jpg", "head" : "Gỡ khó cho điện mặt trời", "desc" : "Là xu hướng phát triển của nhiều nước trên thế giới, các dự án nhà máy điện mặt trời đang được đầu tư phát triển mạnh ở nước ta khoảng hai năm trở lại đây. Với lợi thế là ít gây ô nhiễm môi trường, không phát sinh các hệ lụy như thủy điện, nhiệt điện…, các dự án điện mặt trời được coi là hướng đi bền vững.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/go-kho-cho-dien-mat-troi-tintuc430995" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/du-kieu-gioi-thieu-tuyen-sinh.jpg", "head" : "Đủ kiểu giới thiệu tuyển sinh", "desc" : "Thời điểm này mặc dù kỳ thi tốt nghiệp THPT Quốc gia chưa chính thức bắt đầu nhưng hàng trăm trường đại học, cao đẳng (ĐH, CĐ) ở khu vực phía Nam đã hối hả bước vào mùa giới thiệu tuyển sinh. Việc cạnh tranh tuyển sinh đang ngày càng gay gắt, các trường ĐH, CĐ đã nghĩ ra hàng trăm cách tuyển sinh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/du-kieu-gioi-thieu-tuyen-sinh-tintuc431008" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/ban-tin-mat-tran-to-tu-quan-doan-ket-giu-vung-nong-thon-moi.jpg", "head" : "BẢN TIN MẶT TRẬN: 'Tổ tự quản đoàn kết giữ vững nông thôn mới'", "desc" : "Để phát huy tốt tinh thần tự quản của nhân dân, mô hình khu dân cư tự quản được hệ thống MTTQ các cấp trong tỉnh Cà Mau triển khai mang lại nhiều hiệu quả. Mô hình “Tổ tự quản đoàn kết giữ vững nông thôn mới ” tại ấp Công Nghiệp, xã Tân Hải, huyện Phú Tân (tỉnh Cà Mau) là một điển hình.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-to-tu-quan-doan-ket-giu-vung-nong-thon-moi-tintuc431016" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/trieu-phu-de-lai-gia-san-kech-xu-cho-vet.jpg", "head" : "Triệu phú để lại gia sản kếch xù cho vẹt", "desc" : "Bà Leslie Ann Mandel, một triệu phú ở thành phố New York, Mỹ đã viết di chúc để lại tài khoản ủy thác trị giá hàng trăm ngàn USD để bảo đảm cuộc sống sung túc cho 32 chú vẹt cockatiel của mình.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-day/trieu-phu-de-lai-gia-san-kech-xu-cho-vet-tintuc431022" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-tinh-gon-va-nang-cao-chat-luong-doi-ngu.jpg", "head" : "Hướng tới Đại hội MTTQ Việt Nam các cấp nhiệm kỳ 2019-2024 : Tinh gọn và nâng cao chất lượng đội ngũ", "desc" : "Trao đổi với PV báo Đại Đoàn Kết, Phó Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Điện Biên Nguyễn Thị Nga cho biết, Điện Biên đang tích cực triển khai Đại hội MTTQ các cấp nhiệm kỳ 2019-2024. Đặc biệt, việc thực hiện tinh giản biên chế theo tinh thần chỉ đạo của Trung ương đang diễn ra rất nghiêm túc.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-tinh-gon-va-nang-cao-chat-luong-doi-ngu-tintuc430990" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/viec-xoa-bo-cho-dong-dang-phai-tuan-thu-quy-dinh-phap-luat.jpg", "head" : "Việc xóa bỏ chợ Đồng Đăng: Phải tuân thủ quy định pháp luật", "desc" : "Liên quan đến việc hàng trăm tiểu thương kinh doanh ở chợ Đồng Đăng, huyện Cao Lộc, tỉnh Lạng Sơn liên tục khiếu kiện đông người, phức tạp suốt thời gian dài mà báo Đại Đoàn Kết đã từng phản ánh, Thanh tra Chính phủ vừa vào cuộc kiểm tra và đưa ra kết luận chính thức về vụ việc.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/dien-dan/viec-xoa-bo-cho-dong-dang-phai-tuan-thu-quy-dinh-phap-luat-tintuc431004" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/chua-benh-thoi-40.jpg", "head" : "Chữa bệnh thời 4.0", "desc" : "Mới đây, các bác sĩ BV Việt Đức vừa ứng dụng thành công kỹ thuật mới trong phẫu thuật lồng ngực cho bệnh nhân. Đây là lần đầu tiên những ứng dụng kỹ thuật công nghệ mới được áp dụng trong chữa bệnh được thực hiện tại Việt Nam.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/chua-benh-thoi-40-tintuc431009" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/cham-tra-ket-qua-giai-quyet-ho-so-o-thanh-hoa-so-hay-van-phong-ubnd-tinh-phai-xin-loi.jpg", "head" : "Chậm trả kết quả giải quyết hồ sơ ở Thanh Hóa: Sở hay Văn phòng UBND tỉnh phải xin lỗi?", "desc" : "Vào trung tuần tháng 2/2019, ông Hoàng Anh Tuấn - Phó Giám đốc Sở Kế hoạch và Đầu tư (KHĐT) thuộc UBND tỉnh Thanh Hoá đã ký một loạt phiếu xin lỗi doanh nghiệp và hộ kinh doanh về việc chậm trả kết quả giải quyết hồ sơ.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/phap-luat/cham-tra-ket-qua-giai-quyet-ho-so-o-thanh-hoa-so-hay-van-phong-ubnd-tinh-phai-xin-loi-tintuc431001" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/chu-dong-phong-chong-dich.jpg", "head" : "Chủ động phòng chống dịch", "desc" : "Dịch tả lợn châu Phi hiện đã lan ra 7 tỉnh thành phía Bắc, khiến người chăn nuôi và người tiêu dùng lo lắng. Để chặn dịch, dập dịch, theo Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Nguyễn Xuân Cường, các giải pháp triển khai phải tổng hợp, phòng là chính, các địa phương phải xây dựng kịch bản ứng phó với diễn biến dịch lây lan trên diện rộng.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/chu-dong-phong-chong-dich-tintuc431011" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/luong-giao-vien-can-tranh-cao-bang.JPG", "head" : "Lương giáo viên: Cần tránh cào bằng", "desc" : "Bộ Nội vụ đang lấy ý kiến hoàn thiện, trình Chính phủ đề nghị sửa đổi Luật Cán bộ, công chức và bổ sung một số điều trong luật này. Trong đó, nội dung trả lương giáo viên theo vị trí việc làm thu hút sự quan tâm của nhiều người.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/luong-giao-vien-can-tranh-cao-bang-tintuc431007" } ] }