{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/19/00/gap-cau-hoc-tro-khiem-thi-o-ha-tinh-gianh-hoc-bong-2-2-ty-dong-1.jpg", "head" : "Đôi tay biết đọc của cậu học trò khiếm thị vừa giành học bổng 2,2 tỷ", "desc" : "browser not support iframe.", "times" : "15 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/guong-mat-tre/nghi-luc-kho-tin-cua-cau-hoc-tro-khiem-thi-vua-gianh-hoc-bong-2-2-ty-524570.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/mexico.jpg", "head" : "Viện “Robin Hood” sẽ là nơi thu hồi, trả lại tài sản tham nhũng", "desc" : "(Thanh tra)- Tổng thống Mexico Andres Manuel Lopez Obrador cho biết, ông sẽ thành lập Viện “Robin Hood” với mục đích trả lại cho người dân khối tài sản được tịch thu từ các chính trị gia và băng đảng tham nhũng.", "times" : "34 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/vien-robin-hood-se-la-noi-thu-hoi-tra-lai-tai-san-tham-nhung_t238c52n147332" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_1_3.jpg", "head" : "Bác Kiệm được nhân dân chúng tôi quý mến, tin yêu", "desc" : "(Thanh tra)- Như trong bài trước đã nêu, phanh phui ra 2 vụ tham nhũng tại Quảng Lộc (huyện Quảng Xương, tỉnh Thanh Hóa) đều chỉ do 1 người nông dân là ông Nguyễn Đình Kiệm (70 tuổi) tố giác, trong khi Đảng bộ xã Quảng Lộc có 6 chi bộ với 250 đảng viên, không biết vai trò đấu tranh chống tham nhũng của đảng viên ở đây như thế nào? Đi tìm câu trả lời, chúng tôi đã làm việc với Đảng ủy xã Quảng Lộc và Huyện ủy Quảng Xương.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/bac-kiem-duoc-nhan-dan-chung-toi-quy-men-tin-yeu_t238c39n147314" },  { "img" : "http://thanhtra.com.vn", "head" : "Xử lý nghiêm các vi phạm về kiểm dịch y tế quốc tế", "desc" : "(Thanh tra)- Đó là yêu cầu của Cục Y tế dự phòng (Bộ Y tế) đối với Sở Y tế Lạng Sơn qua thanh tra công tác quản lý Nhà nước về kiểm dịch y tế biên giới của Sở này.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/xu-ly-nghiem-cac-vi-pham-ve-kiem-dich-y-te-quoc-te_t114c9n147312" },  { "img" : "http://thanhtra.com.vn", "head" : "Phát hiện 2 doanh nghiệp nhập khẩu phế liệu vi phạm về môi trường", "desc" : "(Thanh tra)- Thanh tra TP Đà Nẵng đã tiến hành thanh tra tại 2 doanh nghiệp được Sở Tài nguyên và Môi trường (TN&MT) TP Đà Nẵng cấp giấy chứng nhận/xác nhận đủ điều kiện về bảo vệ môi trường (BVMT) trong hoạt động nhập khẩu phế liệu làm nguyên liệu sản xuất, là Công ty TNHH Niwa Foundry Việt Nam; Công ty TNHH Công nghiệp Daeryang Việt Nam.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/phat-hien-2-doanh-nghiep-nhap-khau-phe-lieu-vi-pham-ve-moi-truong_t114c1002n147311" },  { "img" : "http://thanhtra.com.vn", "head" : "Thanh tra toàn diện quản lý đất đai, tài nguyên khoáng sản", "desc" : "(Thanh tra)- Báo Thanh tra ngày 15/2/2019 có bài ““Đất tặc” lộng hành, chính quyền bó tay, phản ánh tình trạng khai thác đất sét rầm rộ tại thôn Thanh Trung, phường Ngô Mây, TP Kon Tum. Liên quan đến bài viết này, trong văn bản trả lời Báo Thanh tra, UBND tỉnh Kon Tum cho biết, đã thành lập đoàn liên ngành kiểm tra, thanh tra toàn diện công tác quản lý đất đai, tài nguyên khoáng sản tại khu vực này.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/thanh-tra-toan-dien-quan-ly-dat-dai-tai-nguyen-khoang-san_t114c1143n147310" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/sap_co_ngoi_chua_tai_dao_tran.jpg", "head" : "Chăm lo đời sống văn hóa cho người dân đảo Trần", "desc" : "(Thanh tra)- Nhằm hướng tới Đại lễ Phật Đản Vesak 2019, thực hiện chỉ đạo của Trung ương Giáo hội Phật giáo Việt Nam (GHPGVN), ngày 16/4/2019, Hòa thượng Thích Quảng Tùng - Phó Chủ tịch Hội đồng trị sự Trung ương GHPGVN, Trưởng Ban Từ thiện Xã hội cùng Ban Trị sự GHPGVN tỉnh Quảng Ninh do Thượng tọa Thích Thanh Quyết - Phó Chủ tịch Hội đồng trị sự, Trưởng Ban trị sự Phật giáo tỉnh làm Trưởng đoàn đã có chuyến thăm và làm việc tại đảo Trần, khảo sát việc xây dựng cột mốc tâm linh tại biển đảo, xây dựng chùa Trúc Lâm đảo Trần để phục vụ nhu cầu tâm linh, tín ngưỡng cho quân dân trên đảo.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/cham-lo-doi-song-van-hoa-cho-nguoi-dan-dao-tran_t114c1152n147323" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/tl.jpg", "head" : "Hút thuốc lá - Gánh nặng bệnh tật và kinh tế", "desc" : "(Thanh tra)- Hằng năm, những người nghiện thuốc lá đã bỏ ra hàng tỷ đồng để mua thuốc lá hút. Ngay sau đó họ cũng phải chi rất nhiều tiền cho chi phí điều trị ốm đau, bệnh tật do thuốc lá gây ra và do mất khả năng lao động. Đáng nói, nhiều bệnh nhân biết thuốc lá độc hại, đang bị bệnh do thuốc lá gây ra nhưng vẫn không từ bỏ được.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/hut-thuoc-la-ganh-nang-benh-tat-va-kinh-te_t114c9n147327" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/1_5f9w2543.JPG", "head" : "Bổ sung vi chất vào sữa học đường dựa trên những nghiên cứu kỹ lưỡng", "desc" : "(Thanh tra)- Hà Nội là địa phương có đông học sinh nhất cả nước, do vậy việc triển khai Chương trình Sữa học đường cũng đòi hỏi sự quan tâm, đầu tư rất lớn về công sức và ngân sách của TP. Dưới sự chỉ đạo quyết liệt, sát sao của UBND TP Hà Nội, đề án Sữa học đường Hà Nội đã được thực hiện bài bản, chặt chẽ và tuân thủ nghiêm ngặt các quy định ngay từ những ngày đầu.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/bo-sung-vi-chat-vao-sua-hoc-duong-dua-tren-nhung-nghien-cuu-ky-luong_t114c8n147326" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/e7d_7373.JPG", "head" : "Tiếp tục tạm ngừng giải quyết thủ tục chuyển nhượng nhà đất", "desc" : "(Thanh tra)- Đó là chỉ đạo mới nhất của Chủ tịch UBND tỉnh Kiên Giang Phạm Vũ Hồng, liên quan đến công tác quản lý Nhà nước về nhà đất tại huyện Phú Quốc - địa phương đang được dự kiến sẽ là thành phố biển đầu tiên của cả nước.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/tiep-tuc-tam-ngung-giai-quyet-thu-tuc-chuyen-nhuong-nha-dat_t114c1159n147313" } ] }