{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/03/08/ntanh/img-20190308-103623.jpg?w=400", "head" : "BVPL: VKSND huyện đẩy mạnh công tác đào tạo bồi dưỡng cán bộ thông qua các phiên tòa rút kinh nghiệm", "desc" : "(BVPL) - Viện kiểm sát nhân dân huyện Bát Xát phối hợp với Tòa án nhân dân cùng cấp tổ chức 04 phiên tòa hình sự rút kinh nghiệm, đồng chí Nguyễn Văn Cường thực hành quyền công tố, kiểm sát xét xử 02 vụ án: Đỗ Xuân T phạm tội Tàng trữ trái phép chất ma túy và vụ án Sùng Thị M phạm tội Mua bán trái phép chất ma túy.", "times" : "10 phút trước", "links" : "https://baovephapluat.vn/cai-cach-tu-phap/thuc-tien-kinh-nghiem/vksnd-huyen-day-manh-cong-tac-dao-tao-boi-duong-can-bo-thong-qua-cac-phien-toa-rut-kinh-nghiem-66341.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/07/16/ruou1.jpg", "head" : "300 triệu lít rượu lậu: Buôn bán tràn lan, ai uống cứ uống", "desc" : "Không quảng cáo, người uống vẫn uống", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/300-trieu-lit-ruou-lau-buon-ban-tran-lan-ai-uong-cu-uong-512183.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/14/benh-nhan-tu-vong-bat-thuong-sau-khi-rut-dinh-xuong-1.jpg", "head" : "Bệnh nhân tử vong bất thường sau khi rút đinh xương", "desc" : "Theo đơn kêu cứu của ông Phạm Văn Thắng (67 tuổi, trú tại thôn Đạt Tài 2, xã Hoằng Hà, huyện Hoằng Hóa, Thanh Hóa), ngày 27/2, con trai ông là Phạm Văn Thành (SN 1979) đến bệnh viện Đa khoa huyện Hoằng Hóa để tiến hành phẫu thuật rút đinh xương đòn.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/benh-nhan-tu-vong-bat-thuong-sau-khi-rut-dinh-xuong-512378.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/13/nam-sinh-bi-dut-gan-lia-canh-tay-khi-chay-theo-bat-gat-lua-bat-chuot-1.jpg", "head" : "Cố bắt con chuột, nam sinh bị ngã đứt gần lìa cánh tay", "desc" : "Ngày 8/3, lãnh đạo Bệnh viện Chuyên khoa Sản - Nhi Sóc Trăng cho biết, vừa tiếp nhận và kịp thời nối cánh tay cho một nam sinh lớp 6.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/co-bat-con-chuot-nam-sinh-bi-nga-dut-gan-lia-canh-tay-512358.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/15/vietnamobile-5.jpg", "head" : "Bộ TT&TT phản hồi đơn “kêu cứu” vì sợ bị “bức tử” của Vietnamobile", "desc" : "Những ngày cuối tháng 2/2019, qua công luận và qua đường công văn gửi trực tiếp, Bộ Thông tin và Truyền thông (TT&TT) đã nhận được đơn “kêu cứu“ của Công ty cổ phần viễn thông di động Vietnamobile (Vietnamobile) về một số vấn đề về quản lý viễn thông và tần số vô tuyến điện đối với doanh nghiệp.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/vien-thong/bo-tt-tt-phan-hoi-don-keu-cuu-vi-so-bi-buc-tu-cua-vietnamobile-512385.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/11/xe-phan-dinh-tung-3.jpg", "head" : "Ca sĩ Phan Đình Tùng tậu Volkswagen tặng vợ ngày 8/3", "desc" : "Mới đây, ca sĩ Phan Đình Tùng đã sắm cho vợ mình một chiếc Volkswagen Tiguan Allspace tại đại lý chính hãng Volkswagen Sài Gòn. Trong buổi lễ giao xe, người vợ xinh đẹp kém anh 12 tuổi cũng có mặt.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/nhan-dip-8-3-ca-si-phan-dinh-tung-tau-suv-tien-ty-tang-vo-512344.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/14/vietjet-ron-rang-nhac-hoa-chuc-mung-phai-dep-9.jpg", "head" : "Vietjet rộn ràng nhạc, hoa chúc mừng phái đẹp", "desc" : "Chào tháng 3, cả thế giới dành những lời tốt đẹp để trân trọng và tôn vinh phái đẹp. Vietjet, hãng hàng không chuyên chở nụ cười tiếp tục mang đến nhiều hoạt động bất ngờ thú vị và ý nghĩa. Những bông hoa đẹp nhất được dành cho hàng nghìn nữ hành khách bay cùng hãng.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/vietjet-ron-rang-nhac-hoa-chuc-mung-phai-dep-512369.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/15/phap-vuong-gyalwang-drukpa-tham-cau-vang-o-ba-na-hills.jpg", "head" : "Pháp Vương Gyalwang Drukpa thăm cầu Vàng ở Bà Nà Hills", "desc" : "Trong hành trình tham gia pháp hội liên tục tại 3 miền Bắc - Trung - Nam, Đức Pháp Vương Gyalwang Drukpa đã dành thời gian tới Sun World Ba Na Hills thăm cây cầu Vàng. Bước chân trên cây cầu được tạp chí Time đưa vào “Top 100 địa điểm tuyệt vời nhất trên thế giới”, Đức Pháp Vương chiêm ngưỡng thiết kế như một dải lụa được nâng đỡ bởi đôi bàn tay khổng lồ loang lổ rêu phong, nằm trên độ cao hơn 1.000m so với mực nước biển. Cây cầu này vào tháng 7/2018 cũng từng được tạp chí nổi tiếng của Anh The Guardian chọn vào top những cây cầu đi bộ ấn tượng nhất thế giới.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/phap-vuong-gyalwang-drukpa-tham-cau-vang-o-ba-na-hills-512384.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/15/1-1.jpg", "head" : "Nhà phê bình văn học Đặng Tiến: Trịnh Công Sơn hạnh phúc, nhưng rất nhiều cơn trầm cảm", "desc" : "Trong quán nhỏ Trịnh Ca nằm ở con phố sầm uất – phố cà phê trên đường Tô Hiệu (Cầu Giấy), trước nay, người ta vẫn nghe nhạc Trịnh ở đây, nhưng để được nghe người bạn thân của Trịnh Công Sơn kể về những điều xung quanh làm nên những sáng tác của người nhạc sĩ tài hoa này, thì đây là đêm duy nhất. Nhà phê bình văn học Đặng Tiến trầm ngâm kể về người bạn thân đã về cõi tạm của mình – nhạc sĩ Trịnh Công Sơn.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/nhac/nha-phe-binh-van-hoc-dang-tien-trinh-cong-son-hanh-phuc-nhung-rat-nhieu-con-tram-cam-512382.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/08/16/tan-mat-xem-noi-o-cua-nhung-nguoi-giau-nhat-hanh-tinh-1.jpg", "head" : "Tận mắt xem nơi ở của những người giàu nhất hành tinh", "desc" : "Theo Lao động", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/nha-dep/tan-mat-xem-noi-o-cua-nhung-nguoi-giau-nhat-hanh-tinh-512395.html" } ] }