{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-02-27/photo01551147384559166025105_QVLQ.jpg?width=1000", "head" : "Người dân nước nào khỏe mạnh nhất thế giới?", "desc" : "Từ dữ liệu của 169 quốc gia trên thế giới, trang Bloomberg công bố danh sách các quốc gia có dân số khỏe mạnh nhất thế giới. Trong 10 nước đứng đầu, hai nước đến từ châu Á. ", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/nguoi-dan-nuoc-nao-khoe-manh-nhat-the-gioi-3984272-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-27/49/tr14-a3-MIQJ.jpg?width=1000", "head" : "Cuộc sống muôn màu", "desc" : "GD&TĐ - Dữ liệu do Kính thiên văn không gian Gaia của Cơ quan Vũ trụ châu Âu (ESA) gửi về cho thấy chòm sao Hyades bị “xé rách” dưới ảnh hưởng của tác động hấp dẫn từ Dải Ngân hà.", "times" : "44 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/cuoc-song-muon-mau-3984355-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-27/49/tr14-a2-WYVZ.jpg?width=1000", "head" : "Nhiều vật thể rơi… từ vũ trụ", "desc" : "GD&TĐ - Thời gian gần đây, tại nhiều nơi trên thế giới, người ta đã quan sát được những vật thể sáng chói rơi vào khí quyển Trái đất. Phần lớn các vật thể này đều bốc cháy, làm sáng rực cả bầu trời đêm. Gần đây nhất đã xảy ra một vụ nổ kiểu như vậy trên Ấn Độ Dương, gần đảo Mayotte của Pháp.   ", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/nhieu-vat-the-roi-tu-vu-tru-3984351-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-27/49/a1-tr12-2-CSBN.jpg?width=1000", "head" : "Rầm rộ bán đất dự án chưa hoàn thành ở Quảng Nam", "desc" : "GD&TĐ - Tình trạng người dân bỏ tiền mua đất tại các khu dự án đô thị dưới hình thức góp vốn theo thỏa thuận với các chủ dự án, công ty môi giới diễn ra khá phổ biến trên địa bàn tỉnh Quảng Nam thời gian qua. Điều đáng quan tâm là vì lợi nhuận, hoặc thiếu hiểu biết nên người dân vẫn bỏ tiền đầu tư, bất chấp các rủi ro về tài chính và pháp lý.", "times" : "38 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/ram-ro-ban-dat-du-an-chua-hoan-thanh-o-quang-nam-3984405-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ducta/2019-02-28/19-my-trieu-FRVG.jpg?width=1000", "head" : "Lãnh đạo Mỹ-Triều Tiên sẽ ký thỏa thuận chung trong ngày 28/2", "desc" : "Nhà Trắng ngày 27/2 cho biết Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un sẽ tổ chức lễ ký thỏa thuận chung vào cuối Hội nghị thượng đỉnh Mỹ - Triều Tiên diễn ra vào ngày 28/2 tại Hà Nội. ", "times" : "29 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/lanh-dao-mytrieu-tien-se-ky-thoa-thuan-chung-trong-ngay-282-3984501-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/022019/26/11/in_article/croped/1257_BAI_DUOI.jpg?randTime=1551312970", "head" : "Doanh nghiệp Nhật Bản: Mở rộng đầu tư tại Việt Nam", "desc" : "Tính đến cuối năm 2018, với 1.800 DN đang hoạt động cùng 9,5 tỷ USD vốn đầu tư, Nhật Bản đang dẫn đầu các quốc gia đầu tư vào Việt Nam. Làn sóng đầu tư được dự báo sẽ tiếp tục tăng trưởng trong năm 2019 và các năm tiếp theo.", "times" : "29 phút trước", "links" : "https://congthuong.vn/doanh-nghiep-nhat-ban-mo-rong-dau-tu-tai-viet-nam-116280.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/022019/27/11/croped/sua-doi-bo-sung-luat-dau-tu-dinh-huong-tinh-ket-noi-41-.8842.jpg?randTime=1551312880", "head" : "Sửa đổi, bổ sung Luật Đầu tư: Định hướng tính kết nối", "desc" : "Bộ Kế hoạch và Đầu tư đang xin ý kiến để hoàn thiện Dự thảo sửa đổi, bổ sung một số điều của Luật Đầu tư (năm 2016). Ông Vũ Tiến Lộc - Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) - kiến nghị, cần chú trọng, định hướng tính kết nối giữa đầu tư", "times" : "23 phút trước", "links" : "https://congthuong.vn/sua-doi-bo-sung-luat-dau-tu-dinh-huong-tinh-ket-noi-116282.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/27/Vumanhha/trump-un-xfdl.jpg?w=400", "head" : "BVPL: Hôm nay hai nhà lãnh đạo Mỹ - Triều Tiên gặp mặt riêng, ăn trưa và ký thỏa thuận chung", "desc" : "(BVPL) - Hôm nay 28 2, Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong Un sẽ có cuộc gặp chính thức, bàn về các thỏa thuận, cùng ăn trưa, ký thỏa thuận và có cuộc họp báo chung.", "times" : "16 giờ trước", "links" : "https://baovephapluat.vn/thoi-su/hom-nay-hai-nha-lanh-dao-my-trieu-tien-gap-mat-rieng-an-trua-va-ky-thoa-thuan-chung-65924.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/28/00/khi-vi-giam-doc-khoat-tay-roi-bo-di-gan-nhu-chay.jpg", "head" : "Khi vị giám đốc khoát tay rồi bỏ đi gần như chạy", "desc" : "LTS: Tuần Việt Nam mở Diễn đàn Vì Việt Nam hùng cường với mong muốn thu nhận từ quý độc giả những ý kiến, bài viết về các giải pháp phát triển đất nước trong tất cả các lĩnh vực nhằm khơi thông tiềm năng phát triển, cổ vũ niềm tin của cộng đồng vào tương lai Việt Nam.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/tuanvietnam/khi-vi-giam-doc-khoat-tay-roi-bo-di-gan-nhu-chay-510597.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/20/14/dung-iphone-kiem-tra-luong-pin-con-lai-cua-cac-thiet-bi-bluetooth.jpg", "head" : "Mẹo hay: Dùng iPhone kiểm tra lượng pin của các thiết bị bluetooth", "desc" : "Biểu tượng pin trên thanh trạng thái của iPhone cung cấp cho bạn cái nhìn trực quan về lượng năng lượng còn lại, và bạn có thể bật tùy chọn phần trăm pin hoặc kiểm tra trong Control Center (Trung tâm kiểm soát), tùy thuộc vào dòng thiết bị bạn đang sử dụng. Tuy nhiên, có thể bạn chưa biết là có một cách để xem phần trăm pin của mọi thiết bị bluetooth bạn kết nối vào iPhone, từ AirPods cho đến loa di động và Apple Watch.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/ung-dung/dung-iphone-kiem-tra-luong-pin-con-lai-cua-cac-thiet-bi-bluetooth-509092.html" } ] }