{ "items" : [ { "img" : "http://baobinhphuoc.com.vn/Content/UploadFiles/EditorFiles/images/2019/Quy1/img782929032019085853.jpg", "head" : "Nghề hot ở Bình Phước: Xây nhà tiền tỷ đón lộc trời cũng tiền tỷ", "desc" : "Nghề xây nhà yến khởi nguồn từ khi người ta biết rằng có thể làm nhà cho loài chim yến hoang dã vào ở để thu lợi từ tổ ấm của chúng. Vì sở thích thuần phục loại chim trời tiền tỷ này và cũng vì có nguồn thu nhập khá nên ai ở Bình Phước đã “bén duyên” với việc xây nhà yến thì không dứt ra được.", "times" : "21 phút trước", "links" : "http://danviet.vn/nha-nong/nghe-hot-o-binh-phuoc-xay-nha-tien-ty-don-loc-troi-cung-tien-ty-968503.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/Gia-thit-de-hoi-tang-cao-4-1554193677-width640height427.jpg", "head" : "Giá thịt dê hơi tăng cao, thương lái tranh nhau mua xuất Trung Quốc", "desc" : "(Dân Việt) Một năm trở lại đây, giá thịt dê hơi liên tục tăng cao khiến người chăn nuôi dê phấn khởi.", "times" : "14 phút trước", "links" : "http://danviet.vn/nha-nong/gia-thit-de-hoi-tang-cao-thuong-lai-tranh-nhau-mua-xuat-trung-quoc-968410.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/duan-2-1427081678510-1554216738-width650height363.jpg", "head" : "Ôm đất 10 năm, “siêu” dự án 5 nghìn tỷ của Công ty Phong Phú vẫn trên giấy", "desc" : "(Dân Việt) Sau hơn 10 năm khởi công xây dựng, dự án Khu du lịch nghỉ dưỡng, sân golf Lăng Cô huyện Phú Lộc tỉnh Thừa Thiên Huế do Công ty CP Đầu tư Phát triển Phong Phú – Lăng Cô làm chủ đầu tư vẫn nằm trên giấy.", "times" : "26 phút trước", "links" : "http://danviet.vn/kinh-te/om-dat-10-nam-sieu-du-an-5-nghin-ty-cua-cong-ty-phong-phu-van-tren-giay-968526.html" },  { "img" : "http://admin.antt.vn/upload/2019/04/02/tong-dieu-tra-dan-so.png", "head" : "Tổng điều tra dân số và nhà ở năm 2019 - Những nội dung đáng lưu ý", "desc" : "Tận dụng tối đa các lợi thế của công nghệ thông tin, cuộc Tổng điều tra (TĐT) dân số và nhà ở năm 2019 được kỳ vọng sẽ là căn cứ để cập nhật đầy đủ để tiến tới không thực hiện TĐT dân số và nhà ở vào năm 2029.", "times" : "48 phút trước", "links" : "http://antt.vn/tong-dieu-tra-dan-so-va-nha-o-nam-2019-nhung-noi-dung-dang-luu-y-270362.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/02/bui-van-nam-484636.jpg", "head" : "Thứ trưởng Bùi Văn Nam: Sẽ xử lý thoả đáng việc công khai thí sinh gian lận điểm thi", "desc" : "Thứ trưởng Bùi Văn Nam khẳng định sẽ có cách xử lý thỏa đáng đảm bảo tính nghiêm túc chấp hành pháp luật nhưng cũng vẫn quan tâm tới các học sinh liên quan đến vụ gian lận điểm thi vừa qua.", "times" : "44 phút trước", "links" : "http://antt.vn/thu-truong-bui-van-nam-se-xu-ly-thoa-dang-viec-cong-khai-thi-sinh-gian-lan-thi-270360.htm" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/nmasumk_ftgk/2019_01_31/a2_npze.jpg", "head" : "Bộ Công Thương cam kết xử lý vụ 'xe biển xanh đón người nhà Bộ trưởng'", "desc" : "TP - Liên quan đến kết quả kiểm tra vụ “xe biển xanh đón người nhà Bộ trưởng tận chân cầu thang máy bay”, tại cuộc họp báo thường kỳ do Văn phòng Chính phủ tổ chức chiều 31/1, Thứ trưởng Bộ Công Thương Đỗ Thắng Hải cho biết, bộ đang tiến hành rà soát, khi có báo cáo kiểm điểm trách nhiệm thì sẽ xử lý theo đúng quy định, không để tái diễn sự việc tương tự.", "times" : "61 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/bo-cong-thuong-cam-ket-xu-ly-vu-xe-bien-xanh-don-nguoi-nha-bo-truong-1373695.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_04_03/3a_abrv.jpg", "head" : "Thủ tướng: Không vì kinh tế mà bỏ quên những vấn đề xã hội bức bối", "desc" : "TP - Nhấn mạnh nhiều vấn đề xã hội như mê tín dị đoan ở chùa Ba Vàng (Quảng Ninh), vụ học sinh đánh đập bạn dã man ở Hưng Yên và ở Hà Tĩnh, Sóc Trăng, Bà Rịa - Vũng Tàu, Thủ tướng Nguyễn Xuân Phúc yêu cầu xử lý nghiêm để làm gương, giữ kỷ cương phép nước. Thủ tướng cũng lưu ý các thành viên Chính phủ không vì lo tập trung phát triển kinh tế mà bỏ quên những vấn đề xã hội bức bối.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/thu-tuong-khong-vi-kinh-te-ma-bo-quen-nhung-van-de-xa-hoi-buc-boi-1397018.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_02/le_thanh_binh_vkge.png", "head" : "Mỗi ngày hãy chia sẻ một tin tốt", "desc" : "TP - Trước hiện tượng lệch chuẩn đáng lo ngại như hiện nay, nhiều người đã lên tiếng cảnh báo và đề xuất giải pháp cho vấn đề này.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/moi-ngay-hay-chia-se-mot-tin-tot-1397008.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_02/tien_phong_kha_banh_2_bcpx.jpg", "head" : "Khá Bảnh - đối tượng tù tội bỗng thành 'ngôi sao'", "desc" : "TP - Phải đi trại giáo dưỡng từ khi chưa đủ 18 tuổi, sau đó lại vào tù ra tội nhưng chỉ với loạt video gây sốc như đốt xe, khoe tiền… Khá Bảnh nhanh chóng nổi tiếng trên mạng xã hội với hàng triệu người theo dõi và một bộ phận giới trẻ hâm mộ đối tượng này như một ngôi sao Showbiz.Vì sao có hiện tượng bất thường này?", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/kha-banh-doi-tuong-tu-toi-bong-thanh-ngoi-sao-1397006.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_04_02/tien_phong_93_4a_phav.jpg", "head" : "Bức xúc 'lót tay' để vào cơ quan nhà nước", "desc" : "TP - Báo cáo PAPI 2018 được Trung tâm Nghiên cứu phát triển và cộng đồng, Mặt trận Tổ quốc Việt Nam, Chương trình Phát triển Liên Hợp Quốc tại Việt Nam công bố sáng 2/4 cho thấy, hiện tượng “vị thân”, “lo lót” để được vào làm việc trong khu vực công vẫn là vấn đề gây nhiều bức xúc trong công chúng. Các chuyên gia cũng cảnh báo, bộ máy nhà nước sẽ bị méo mó bởi những người giỏi, có năng lực thực sự bị những người “chạy” chiếm chỗ làm việc.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/buc-xuc-lot-tay-de-vao-co-quan-nha-nuoc-1396998.tpo" } ] }