{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_02_24/1000x_1_6396_1551014683_lmqi.jpg", "head" : "Ông Trump thông báo sắp lên đường tới Việt Nam", "desc" : "Tổng thống Mỹ Donald Trump cho biết sẽ lên đường tới Việt Nam vào sớm 25/2, đồng thời hy vọng về kết quả tốt đẹp tại hội nghị thượng đỉnh với Kim Jong-un.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/ong-trump-thong-bao-sap-len-duong-toi-viet-nam-1381285.tpo" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/24/tap-doan-th-ghi-dau-an-mot-tinh-than-yeu-nuoc-trong-kinh-doanh-223037.jpg", "head" : "Tập đoàn TH ghi dấu ấn “một tinh thần yêu nước trong kinh doanh”", "desc" : "TTTĐ - Tại Hội nghị gặp mặt các nhà đầu tư Xuân Kỷ Hợi của tỉnh Nghệ An diễn ra ngày 23/2. mô hình của tập đoàn TH cũng được Thủ tướng nhắc tới như một hình mẫu về đầu tư của người xứ Nghệ và “trở thành một thương hiệu, một niềm tự hào không chỉ của Nghệ An mà của cả Việt Nam”", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/tap-doan-th-ghi-dau-an-mot-tinh-than-yeu-nuoc-trong-kinh-doanh-d2063038.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/24/ha-noi-o-to-do-kin-via-he-long-duong-tren-duong-ngoc-khanh-190402.jpg", "head" : "Hà Nội: Ô tô đỗ kín vỉa hè, lòng đường trên đường Ngọc Khánh", "desc" : "TTTĐ - Cả trăm chiếc ô tô dừng đỗ kín hết vỉa hè, lòng đường Ngọc Khánh, thậm chí còn chắn luôn của khu vực dừng đỗ cho xe bus khiến người dân vô cùng bức xúc.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-o-to-do-kin-via-he-long-duong-tren-duong-ngoc-khanh-d2063034.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/24/viet-nam--lao-ky-hiep-dinh-hop-tac-phat-trien-cac-cong-trinh-nang-luong-dien-va-mo-203537.jpg", "head" : "Việt Nam - Lào ký Hiệp định hợp tác phát triển các công trình năng lượng điện và mỏ", "desc" : "TTTĐ - Việt Nam và Lào sẽ tăng cường trao đổi, mua bán, kết nối hệ thống điện giữa hai nước cũng như khuyến khích, hỗ trợ hợp tác song phương trong lĩnh vực thăm dò, khai thác mỏ khoáng sản.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/viet-nam--lao-ky-hiep-dinh-hop-tac-phat-trien-cac-cong-trinh-nang-luong-dien-va-mo-d2063036.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/24/loi-nhuan-tang-vot-the-gioi-di-dong-rot-them-1000-ty-cho-bach-hoa-xanh-205616.jpg", "head" : "Lợi nhuận tăng vọt, Thế Giới Di Động rót thêm 1.000 tỷ cho Bách Hóa Xanh", "desc" : "TTTĐ - Chỉ mới tháng đầu năm 2019, Thế Giới Di Động đã đạt lợi nhuận sau thuế 452 tỷ đồng. Đặc biệt, trong quý I/2019, doanh nghiệp này cũng sẽ giải ngân thêm 1.000 tỷ đồng vào Bách Hóa Xanh.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/loi-nhuan-tang-vot-the-gioi-di-dong-rot-them-1000-ty-cho-bach-hoa-xanh-d2063037.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/24/7-ho-suoi-vang-15510194749031729614341.jpg", "head" : "Sao lại can thiệp thô bạo vào Đankia - Suối Vàng?", "desc" : "Tỉnh Lâm Ðồng vừa công bố Suối Vàng - vùng rừng và hồ nước lớn thuộc địa phận huyện Lạc Dương và Ðà Lạt với diện tích khoảng 4.000 ha, giáp với khu dự trữ sinh quyển thế giới Lang Biang - sẽ trở thành Khu du lịch quốc gia. Theo đó, Khu Du lịch quốc gia Ðankia - Suối Vàng sẽ có 760 ha là diện tích xây dựng hạ tầng phục vụ du lịch. Hiện đã có 19 dự án được ưu tiên đầu tư tại đây; chủ yếu là phát triển kết cấu hạ tầng và xây dựng công trình.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/ban-doc/sao-lai-can-thiep-tho-bao-vao-dankia-suoi-vang-20190224215118724.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/19/1.jpg", "head" : "Thượng đỉnh Mỹ-Triều: Không được để xảy ra bất kỳ sơ suất nào", "desc" : "Làm việc với VPCP, nhấn mạnh hội nghị là sự kiện chính trị, đối ngoại có ý nghĩa hàng đầu của Việt Nam trong năm 2019, là một thử thách trong tổ chức công việc, Thủ tướng nêu rõ cần quan triệt tầm quan trọng này để nâng cao chất lượng phục vụ và các mặt khác như an ninh, an toàn, văn hóa, nâng cao hình ảnh đất nước, con người Việt Nam.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thuong-dinh-my-trieu-khong-duoc-de-xay-ra-bat-ky-so-suat-nao-509863.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/21/tong-thong-donald-trump-dang-twitter-ke-hoach-den-ha-noi-1.jpg", "head" : "Tổng thống Donald Trump đăng Twitter ngày đến Hà Nội", "desc" : "Tổng thống Donald Trump viết trên Twitter hôm nay: Đã có các cuộc thảo luận rất hiệu quả với Trung Quốc về thương mại vào hôm qua. Sẽ tiếp tục vào hôm nay. Tôi sẽ lên đường tới Hà Nội, Việt Nam, vào sáng mai để dự hội nghị thượng đỉnh với lãnh đạo Triều Tiên Kim Jong-un, nơi cả hai chúng tôi đều kỳ vọng có thể tiếp tục những tiến triển đã đạt được tại hội nghị thượng đỉnh đầu tiên ở Singapore. Phi hạt nhân hóa?.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/tong-thong-donald-trump-dang-twitter-ngay-den-ha-noi-509874.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/20/quan-chuc-trieu-tien-tai-ha-noi-chuan-bi-don-chu-tich-kim-jong-un.jpg", "head" : "Quan chức Triều Tiên tại Hà Nội tất bật chuẩn bị đón Chủ tịch Kim Jong-un", "desc" : "Hôm nay, các quan chức Triều Tiên tại Hà Nội tiếp tục chuẩn bị kế hoạch và công tác hậu cần phục vụ nhà lãnh đạo Kim Jong-un đang trên đường tới Việt Nam để dự hội nghị thượng đỉnh Mỹ-Triều lần 2 với Tổng thống Mỹ Donald Trump.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/quan-chuc-trieu-tien-tai-ha-noi-tat-bat-chuan-bi-don-ong-kim-jong-un-509873.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/22/trung-tam-bao-chi-san-sang-cho-4-000-phong-vien-dua-tin-hoi-nghi-my-trieu-1.jpg", "head" : "Trung tâm báo chí sẵn sàng cho 4.000 phóng viên đưa tin hội nghị Mỹ-Triều", "desc" : "Việt Nam đang gấp rút hoàn thiện những phần việc cuối cùng nhằm chuẩn bị cho Hội nghị Thượng đỉnh Mỹ - Triều Tiên diễn ra ngày 27 và 28/2 tại Hà Nội. Một trong những phần việc quan trọng là công tác đảm bảo cơ sở hạ tầng viễn thông để phục vụ cho sự kiện này.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/vien-thong/trung-tam-bao-chi-san-sang-cho-4-000-phong-vien-dua-tin-hoi-nghi-my-trieu-509881.html" } ] }