{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-26/100/a2-tr12-HCEU.jpg?width=1000", "head" : "44 năm thống nhất đất nước (30/4/1975 - 30/4/2019): Kí ức của chiến sĩ biệt động cắt điện hàng rào Dinh Độc Lập", "desc" : "GD&TĐ - Sáng 30/4/1975, một thiếu úy cảnh sát bảo vệ Dinh Độc lập nóng lòng đi đi lại lại. Rồi ông đánh liều đề nghị với viên thiếu tá canh trạm điện ngắt hết cầu dao tổng của tòa nhà: “Quân giải phóng sắp vào rồi, lỡ mình thất thủ, làm vậy rồi họ nhân đạo họ tha cho”. Nhận được cái im lặng đồng ý, ông nhanh chóng hành động. Nhìn đoàn xe của đoàn quân giải phóng rầm rập tiến vào, mà trống ngực ông đánh thình thịch, nước mắt chảy thành dòng. “Tên cảnh sát” ấy là Lê Văn Hinh - một chiến sĩ biệt động.", "times" : "43 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/44-nam-thong-nhat-dat-nuoc-3041975-3042019-ki-uc-cua-chien-si-biet-dong-cat-dien-hang-rao-dinh-doc-lap-3998484-b.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/ngocquynh/042019/29/22/in_article/croped/3107_XNK_cu_dan_bien_gioi_Lao_Cai.jpg?randTime=1556582643", "head" : "Xuất nhập khẩu qua Lào Cai chú trọng phương thức chính ngạch", "desc" : "Để hạn chế vướng mắc, khó khăn, rủi ro khi xuất nhập khẩu (XNK) hàng hóa với thị trường Trung Quốc qua địa bàn Lào Cai, ông Lê Ngọc Hưng - Phó Chủ tịch UBND tỉnh Lào Cai khuyến nghị: Các doanh nghiệp nên chú trọng lựa chọn phương thức XNK chính ngạch.", "times" : "30 phút trước", "links" : "https://congthuong.vn/xuat-nhap-khau-qua-lao-cai-chu-trong-phuong-thuc-chinh-ngach-119056.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/042019/25/14/in_article/croped/thanh-pho-ho-chi-minh-di-dau-hoi-nhap-kinh-te-quoc-te.jpg?randTime=1556582675", "head" : "Thành phố Hồ Chí Minh: Đi đầu hội nhập kinh tế quốc tế", "desc" : "Trong bối cảnh toàn cầu hóa, Việt Nam nói chung và TP. Hồ Chí Minh nói riêng đã tiến hành công cuộc đổi mới, đẩy mạnh hội nhập kinh tế quốc tế với phương châm “đa dạng hóa, đa phương hóa quan hệ đối ngoại”.", "times" : "16 phút trước", "links" : "https://congthuong.vn/thanh-pho-ho-chi-minh-di-dau-hoi-nhap-kinh-te-quoc-te-118858.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/hainam/042019/25/10/in_article/croped/4242_T16-2.jpg?randTime=1556582597", "head" : "Công đoàn Công ty Truyền tải điện 4: Lan tỏa tình người từ Mái ấm công đoàn", "desc" : "Không chỉ là bạn đồng hành, sát cánh cùng người lao động, Công đoàn Công ty Truyền tải điện 4 (PTC4) còn là điểm tựa cho những anh chị em có hoàn cảnh khó khăn khi chung tay dựng xây nhiều căn nhà tình nghĩa. Và tình yêu thương, sự sẻ chia của những con n", "times" : "16 phút trước", "links" : "https://congthuong.vn/cong-doan-cong-ty-truyen-tai-dien-4-lan-toa-tinh-nguoi-tu-mai-am-cong-doan-118815.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/26/17/cong-nghiep-o-to.jpg", "head" : "20 năm giẫm chân tại chỗ, tự đẩy mình vào thế khó", "desc" : "Ưu đãi không đúng chỗ", "times" : "13 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/20-nam-giam-chan-tai-cho-tu-day-minh-vao-the-kho-526899.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/29/23/nguoi-thay-nao-co-ba-hoc-tro-tu-nong-dan-tro-thanh-hoang-de.jpg", "head" : "Người thầy nào có 3 học trò từ nông dân trở thành bậc đế vương?", "desc" : "Trường Giang", "times" : "14 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/trac-nghiem/nguoi-thay-nao-co-ba-hoc-tro-tu-nong-dan-tro-thanh-bac-de-vuong-527491.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/25/13/tim-hieu-colossus-robot-ho-tro-chua-chay-tai-nha-tho-duc-ba.jpg", "head" : "Tìm hiểu Colossus - robot hỗ trợ chữa cháy tại nhà thờ Đức Bà", "desc" : "Robot có tên gọi là Colossus. Đây là robot đã hỗ trợ dập tắt ngọn lửa và dọn dẹp các mảnh vỡ ở những khu vực nguy hiểm nhất của nhà thờ. Được thiết kế bởi công ty Shark Robotics của Pháp, robot trông giống như “lai” giữa xe cứu hỏa và xe tăng quân đội.", "times" : "14 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/tim-hieu-colossus-robot-ho-tro-chua-chay-tai-nha-tho-duc-ba-526428.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/10a.jpg", "head" : "Đóng góp của ngành Thanh tra Việt Nam sau Ngày Giải phóng miền Nam, thống nhất đất nước", "desc" : "(Thanh tra)- Trong bài Diễn văn với chủ đề “Dân tộc ta có đủ tinh thần và nghị lực, sức mạnh và tài năng, biến nước ta thành một nước văn minh, giàu mạnh” của đồng chí Lê Duẩn trong buổi lễ mừng chiến thắng, ngày 15/5/1975 tại Hà Nội, đã khẳng định: “Chúng ta chào mừng Tổ quốc vinh quang của chúng ta từ nay vĩnh viễn thoát khỏi ách nô dịch của nước ngoài, vĩnh viễn thoát khỏi họa chia cắt, chào mừng non sông gấm vóc Việt Nam liền một dải từ Lạng Sơn đến mũi Cà Mau, từ nay hoàn toàn độc lập, tự do và vĩnh viễn độc lập, tự do! Chúng ta chào mừng kỷ nguyên mới trong lịch sử 4.000 năm của dân tộc: kỷ nguyên phát triển rực rỡ của nuớc Việt Nam hòa bình, độc lập, thống nhất, dân chủ và giàu mạnh, kỷ nguyên nhân dân lao động hoàn toàn làm chủ vận mệnh của mình, đồng tâm hiệp lực xây dựng một cuộc sống ấm no, hạnh phúc cho mình và cho muôn đời con cháu mai sau”(1). Thắng lợi vĩ đại đó có đóng góp tích cực của ngành Thanh tra Việt Nam; đồng thời, mở ra cho ngành những bước phát triển mới để tiếp tục đóng góp ngày càng nhiều cho sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa trong thời kỳ mới.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/dong-gop-cua-nganh-thanh-tra-viet-nam-sau-ngay-giai-phong-mien-nam-thong-nhat-dat-nuoc_t238c67n147658" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/ny_5218.JPG", "head" : "Bản lĩnh và trí tuệ Việt Nam!", "desc" : "(Thanh tra)- Chiến thắng ngày 30/4/1975 giải phóng hoàn toàn miền Nam, kết thúc vẻ vang cuộc chiến tranh cứu nước khó khăn nhất và vĩ đại nhất trong lịch sử chống ngoại xâm của nhân dân ta.", "times" : "43 phút trước", "links" : "http://thanhtra.com.vn/theo-dong-thoi-cuoc/ban-linh-va-tri-tue-viet-nam_t114c68n147659" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/img_001_1.jpg", "head" : "Chiến dịch Mùa xuân năm 1975 - “Như mới ngày hôm qua”", "desc" : "(Thanh tra)- Đó là cảm nhận của Trung tướng Phạm Xuân Thệ, nguyên Tư lệnh Quân khu 1, người trực tiếp áp giải Tổng thống Dương Văn Minh từ Dinh Độc lập tới Đài phát thanh Sài Gòn để tuyên bố đầu hàng vô điều kiện, khi chia sẻ với PV Báo Thanh tra nhân dịp kỷ niệm 44 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2019).", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/chien-dich-mua-xuan-nam-1975-nhu-moi-ngay-hom-qua_t114c1159n147660" } ] }