{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/Bat-mi-bi-mat-dang-sau-su-chin-chu-thanh-lich-cua-giao-dich-vien-TPBank-tpbank_anh-01_thumbnail-1557112289-width640height413.jpg", "head" : "Bật mí bí mật đằng sau sự chỉn chu, thanh lịch của giao dịch viên TPBank", "desc" : "(Dân Việt) Giao dịch viên TPBank vẫn có tiếng trong giới ngân hàng và khách hàng bởi sự thông minh, duyên dáng và xinh đẹp, nhưng có một điều ít ai biết, để trở thành một giao dịch viên TPBank chỉn chu cùng phong thái tự tin, mỗi ứng viên đều phải trải qua một quy trình tuyển dụng và đào tạo hết sức nghiêm ngặt.", "times" : "4 phút trước", "links" : "http://danviet.vn/kinh-te/bat-mi-bi-mat-dang-sau-su-chin-chu-thanh-lich-cua-giao-dich-vien-tpbank-977329.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-03/Su-that-dam-mau-ve-tn-01-1556876498-width800height400.jpg", "head" : "Sự thật về buồng giam trinh nữ thời Trung cổ", "desc" : "Buồng giam trinh nữ là hình thức tra tấn đối với phụ nữ. Nó được thiết kế có hình dáng giống như trinh nữ, bên trong rỗng để có thể cho vừa một người. Mặt trong có những gai nhọn đâm vào da thịt phạm nhân.", "times" : "2 ngày trước", "links" : "http://danviet.vn/ho-so-mat/su-that-ve-buong-giam-trinh-nu-thoi-trung-co-976786.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-05/huong-tram-2-1557023359-width660height660.jpg", "head" : "Hương Tràm bất ngờ tuyên bố tạm ngưng ca hát giữa đỉnh cao sự nghiệp", "desc" : "(Dân Việt) Xinh đẹp, giàu có, lại có nhiều ca khúc hit, Hương Tràm khiến nhiều người bất ngờ khi đột ngột tuyên bố dừng hát vài năm để sang Mỹ du học.", "times" : "23 giờ trước", "links" : "http://danviet.vn/giai-tri/huong-tram-bat-ngo-tuyen-bo-tam-ngung-ca-hat-giua-dinh-cao-su-nghiep-977098.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/Cung-Sacombank-chay-vi-suc-khoe-cong-dong-hinh-2-1557112032-width640height427.jpg", "head" : "Cùng Sacombank chạy vì sức khỏe cộng đồng", "desc" : "(Dân Việt) Ngày 5.5.2019, Giải việt dã “Cùng Sacombank chạy vì sức khỏe cộng đồng” trên toàn quốc đã chính thức diễn ra tại hai địa điểm đầu tiên – tỉnh Đồng Tháp và tỉnh An Giang - mở đầu cho chuỗi chương trình sẽ triển khai tại 39 tỉnh thành trên cả nước.", "times" : "9 phút trước", "links" : "http://danviet.vn/doanh-nghiep/cung-sacombank-chay-vi-suc-khoe-cong-dong-977325.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/Dong-may-keo-moi-giup-nang-loi-nhuan-cho-nong-dan-img-2324-1557112165-width640height640.jpg", "head" : "Dòng máy kéo mới giúp nâng lợi nhuận cho nông dân", "desc" : "(Dân Việt) Tập đoàn Yanmar (Nhật Bản) vừa giới thiệu dòng máy kéo nông nghiệp YM thế hệ mới: YM351A (công suất 51 mã lực) và YM357A (57 mã lực) với nhiều cải tiến và công nghệ mới. Dòng máy kéo này có thể hoạt động linh hoạt trên cả ruộng ướt (lúa) và ruộng khô (bắp, mía, hoa màu khác), còn có thể chuyên chở. Với tính năng định vị vị trí tiên tiến cho phép cải thiện hiệu quả công việc, hợp lý hóa việc vận hành, giảm chi phí nên giúp tối đa hóa lợi nhuận cho người nông dân. ", "times" : "7 phút trước", "links" : "http://danviet.vn/doanh-nghiep/dong-may-keo-moi-giup-nang-loi-nhuan-cho-nong-dan-977327.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/blockchain-security-overview-1557103697-width660height362.jpg", "head" : "Blockchain không an toàn như bạn nghĩ, đầy rẫy gian lận và rửa tiền", "desc" : "(Dân Việt) Cho dù ban đầu blockchain được coi là công nghệ an toàn, nhưng hiện nay đã có nhiều mối đe dọa và rủi ro an ninh mạng nhằm vào nền kinh tế mã hóa.", "times" : "21 phút trước", "links" : "http://danviet.vn/cong-nghe/blockchain-khong-an-toan-nhu-ban-nghi-day-ray-gian-lan-va-rua-tien-977270.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/Thu-tuong-du-Hoi-nghi-phat-trien-vung-kinh-te-trong--diem-phia-Nam-thutuong-1-1557106841-width640height383.jpg", "head" : "Thủ tướng Nguyễn Xuân Phúc: Các vùng kinh tế trọng điểm liên kết còn lỏng lẻo", "desc" : "(Dân Việt) Đó chính là nhận xét của Thủ tướng Nguyễn Xuân Phúc tại Hội nghị phát triển vùng kinh tế trọng điểm phía Nam diễn ra sáng nay tại Đồng Nai. Cùng dự còn có Phó Thủ tướng Trương Hoà Bình, Phó Thủ tướng Vương Đình Huệ, Phó Thủ tướng Trịnh Đình Dũng, Bí thư Thành uỷ Nguyễn Thiện Nhân… cùng các Bộ, ngành và lãnh đạo các tỉnh thành.", "times" : "17 phút trước", "links" : "http://danviet.vn/kinh-te/thu-tuong-nguyen-xuan-phuc-cac-vung-kinh-te-trong-diem-lien-ket-con-long-leo-977267.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-06/Sau-3-lan-khat-no-Thai-Lan-se-dung-tieu-xao-voi-FIFA-1-1557099012-width650height434.jpg", "head" : "Sau 3 lần “khất nợ”, Thái Lan sẽ dùng tiểu xảo với FIFA?", "desc" : "(Dân Việt) Do chưa giải quyết được vướng mắc về bằng cấp của HLV trưởng Sirisak Yodyardthai, LĐBĐ Thái Lan (FAT) được cho là sẽ tìm cách “lách luật” với FIFA ở vòng loại World Cup 2022.", "times" : "6 phút trước", "links" : "http://danviet.vn/the-thao/sau-3-lan-khat-no-thai-lan-se-dung-tieu-xao-voi-fifa-977261.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/06/do-doan-hoang-hanh-trinh-van-dam.jpg", "head" : "‘Đỗ Doãn Hoàng - Hành trình vạn dặm’", "desc" : "Nhân dịp kỷ niệm 25 năm cầm bút, hôm nay (ngày 6/5), tại Hà Nội, nhà báo Đỗ Doãn Hoàng có buổi giao lưu với chủ đề “Đỗ Doãn Hoàng - Hành trình vạn dặm” và ra mắt 3 cuốn sách “Trong tận cùng hang ổ”,“Búi Thông thơ dại”, “Ở lại với ngàn sao”.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/van-hoa/do-doan-hoang-hanh-trinh-van-dam-tintuc436110" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/06/quang-ninh-hoi-thi-doc-sach-gioi-thieu-ve-lich-su-thi-xa-dong-trieu.jpg", "head" : "Quảng Ninh: Hội thi đọc sách, giới thiệu về lịch sử thị xã Đông Triều", "desc" : "Sáng 5/5, 16 thí sinh đã xuất sắc vượt qua vòng sơ khảo đã về dự vòng chung kết Hội thi đọc sách, giới thiệu về lịch sử quê hương Đông Triều năm 2019 với chủ đề “Tôn vinh lịch sử truyền thống, bản sắc văn hóa về vùng đất, con người Đông Triều; giới thiệu về những tiềm năng, thế mạnh của thị xã Đông Triều” do Trung tâm Truyền thông và Văn hóa - Phòng GD và ĐT thị xã Đông Triều (Quảng Ninh) phối hợp tổ chức.", "times" : "31 phút trước", "links" : "http://daidoanket.vn/van-hoa/quang-ninh-hoi-thi-doc-sach-gioi-thieu-ve-lich-su-thi-xa-dong-trieu-tintuc436111" } ] }