{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/30/16/anh-chup-man-hinh-2019-03-30-luc-16-36-43.png", "head" : "Đồng nghiệp phản ứng với thầy giáo cho học sinh đóng cảnh ân ái", "desc" : "Liên quan đến sự việc thầy giáo Phạm Quốc Đạt, Trường THPT Võ Trường Toản bị kỷ luật vì cho học sinh đóng cảnh nóng, hôm nay, ngày 30/3, Ban giám hiệu trường THPT Võ Trường Toản đã tổ chức buổi tiếp xúc với giáo viên và truyền thông về việc này.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/nguoi-thay/dong-nghiep-phan-ung-voi-thay-giao-cho-hoc-sinh-dong-canh-an-ai-517338.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/ngocpho/tham_nhung.JPG", "head" : "Áp dụng các biện pháp thu hồi xử lý tài sản tham nhũng có liên quan", "desc" : "(Thanh tra) - Ngày 29/3, tại TP Đà Nẵng đã diễn ra Hội nghị công bố dự thảo Báo cáo của Đoàn Kiểm tra số 1, Ban Chỉ đạo Trung ương về phòng, chống tham nhũng (PCTN) về kết quả kiểm tra công tác thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án hình sự về tham nhũng, kinh tế tại Ban Thường vụ Thành ủy Đà Nẵng.", "times" : "48 phút trước", "links" : "http://thanhtra.com.vn/tin-tuc-chong-tham-nhung/trong-nuoc/ap-dung-cac-bien-phap-thu-hoi-xu-ly-tai-san-tham-nhung-co-lien-quan_t238c1080n146477" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/tranhai/gv_soc_son.jpg", "head" : "Tiếp bài “Hàng trăm giáo viên có nguy cơ mất việc”: Nhiều người có hoàn cảnh... éo le!", "desc" : "(Thanh tra) - Báo Thanh tra đã có bài phản ánh Huyện Sóc Sơn, TP Hà Nội: Hàng trăm giáo viên có nguy cơ mất việc. Đi tìm hiểu câu chuyện này, chúng tôi bắt gặp những “cảnh đời” éo le, người mắc bệnh hiểm nghèo không có tiền chạy chữa, có người lại chắt chiu đồng lương ít ỏi 1 mình nuôi 3 con nhỏ... Kể về cuộc đời mình, những giọt nước mắt đã rơi.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/tiep-bai-hang-tram-giao-vien-co-nguy-co-mat-viec-nhieu-nguoi-co-hoan-canh-eo-le_t114c8n146504" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/tranhai/img_0121.JPG", "head" : "Về bài Hàng trăm giáo viên có nguy cơ mất việc ở Sóc Sơn, Hà Nội: Cần xem xét đặc cách cho gần 300 giáo viên hợp đồng", "desc" : "(Thanh tra) - Công đoàn Giáo dục Việt Nam vừa có văn bản đề nghị UBND TP Hà Nội, Sở Nội vụ, Sở Giáo dục và Đào tạo Hà Nội xem xét đặc cách hoặc có chính sách ưu tiên thích hợp cho gần 300 giáo viên hợp đồng lâu năm tại huyện Sóc Sơn.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/ve-bai-hang-tram-giao-vien-co-nguy-co-mat-viec-o-soc-son-ha-noi-can-xem-xet-dac-cach-cho-gan-300-giao-vien-hop-dong_t114c8n146512" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/lehieu/soi.jpg", "head" : "Hà Nội phấn đấu giảm dần số ca mắc sởi", "desc" : "(Thanh tra) - PGS.TS Hoàng Đức Hạnh, Phó Giám đốc Sở Y tế Hà Nội cho biết, năm 2018, toàn TP Hà Nội ghi nhận 571 trường hợp mắc sởi. Từ đầu năm 2019 đến nay, thành phố ghi nhận 412 ca mắc sởi tại 29/30 quận, huyện, thị xã và 183/584 xã, phường, thị trấn. Số ca mắc sởi tập trung chủ yếu ở khu vực nội thành như các quận Hoàng Mai, Nam Từ Liêm, Thanh Xuân, Ba Đình và Hà Đông.", "times" : "40 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/ha-noi-phan-dau-giam-dan-so-ca-mac-soi_t114c9n146494" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/trungha/img_0350.JPG", "head" : "Đơn vị quản lý vận hành có thiếu trách nhiệm?", "desc" : "(Thanh tra) - Là tuyến giao thông huyết mạch của các tỉnh miền núi phía Bắc, hàng ngày phục vụ hàng chục nghìn lượt ôtô các loại, sau khi xảy ra sự cố tai nạn gây cháy tại cầu Ngòi Thủ đoạn cao tốc Hà Nội - Lào Cai khu vực Yên Bái đến nay đã hơn 6 tháng, cầu hỏng chưa được khắc phục và đã có những tai nạn đáng tiếc xảy ra. Vậy trách nhiệm của đơn vị quản lý vận hành ở đâu?", "times" : "37 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/an-toan-giao-thong/don-vi-quan-ly-van-hanh-co-thieu-trach-nhiem_t114c1146n146462" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/lehieu/bo_truong_cuong.jpg", "head" : "Ngành Thủy sản đã có những bước tiến vượt bậc", "desc" : "(Thanh tra) - Ngày 29/3, tại Hà Nội, Tổng cục Thủy sản, Bộ Nông nghiệp và Phát triển Nông thôn (NN&PTNT) đã tổ chức kỷ niệm 60 năm Ngày truyền thống ngành Thủy sản.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/nganh-thuy-san-da-co-nhung-buoc-tien-vuot-bac_t114c1067n146493" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/btnguyenanh/download.jpg", "head" : "Tiền Giang kiến nghị thu hồi hơn 4,7 nghìn m2 đất công", "desc" : "(Thanh tra) - Đây là diện tích đất công được toàn ngành Thanh tra tỉnh Tiền Giang kiến nghị thu hồi qua 1.725 cuộc thanh, kiểm tra chuyên ngành đối với 2.529 tổ chức, cá nhân trong quý I/2019.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/tien-giang-kien-nghi-thu-hoi-hon-47-nghin-m2-dat-cong_t114c1059n146495" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/btnguyenanh/download_1.jpg", "head" : "Bộ NN & PTNT xử phạt vi phạm hành chính hơn 1 tỷ đồng qua thanh tra", "desc" : "(Thanh tra) - Quý I/2019, Bộ Nông nghiệp và Phát triển nông thôn (NN & PTNT) đã triển khai 18 cuộc thanh tra, kiểm tra, trong đó có 5 cuộc thanh tra hành chính, 13 cuộc thanh tra chuyên ngành. Ban hành 1 kết luận thanh tra, kiến nghị xử lý về kinh tế và thu hồi hơn 182,6 triệu đồng. Kết quả thanh, kiểm tra chuyên ngành, Bộ đã ban hành 53 quyết định xử phạt vi phạm hành chính với số tiền xử phạt hơn 1 tỷ đồng.", "times" : "29 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/bo-nn-and-ptnt-xu-phat-vi-pham-hanh-chinh-hon-1-ty-dong-qua-thanh-tra_t114c1059n146496" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ernccqrwq/2019_03_30/hoi-cho-du-lich_bqnj.jpg", "head" : "Hội chợ Du lịch quốc tế đạt doanh thu khủng trong 3 ngày", "desc" : "(PLO)- Ngày 30-3, Hội chợ Du lịch quốc tế Việt Nam VITM đã bế mạc. Tại đây, Hiệp hội Du lịch Việt Nam công bố những con số ấn tượng trong bốn ngày diễn ra hội chợ.", "times" : "17 giờ trước", "links" : "https://plo.vn/du-lich/trong-nuoc/hoi-cho-du-lich-quoc-te-dat-doanh-thu-khung-trong-3-ngay-824739.html" } ] }