{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/15/tang-qua-online-ngay-cang-duoc-khach-hang-ua-chuong-101533.jpg", "head" : "Tặng quà online ngày càng được khách hàng ưa chuộng", "desc" : "TTTĐ - Khách hàng chỉ cần một vài thao tác đơn giản là có thể tặng quà online để Lì xì đầu năm, mừng mhai trương, đám cưới, sinh nhật... Xu hướng tặng quà online đã trở nên phổ biến và tăng đột biến những ngày đi làm đầu tiên trong dịp đầu năm mới Kỷ Hợi.", "times" : "21 phút trước", "links" : "https://tuoitrethudo.com.vn/tang-qua-online-ngay-cang-duoc-khach-hang-ua-chuong-d2062624.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/15/chat-chem-1550199939037786561886.jpg", "head" : "Nạn chặt chém sẽ không còn đất sống, nếu...", "desc" : "Tết là mùa du lịch cao điểm nhất trong năm. Cung vượt quá cầu nên phát sinh lắm chuyện, đặc biệt là chặt chém, lặp đi lặp lại, thách thức cả dư luận lẫn nhà nước.", "times" : "25 phút trước", "links" : "http://nld.com.vn/ban-doc/nan-chat-chem-se-khong-con-dat-song-neu-2019021510003116.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/15/dsc00080-155019917927816160777.jpg", "head" : "Quy định mới về thời gian tính trợ cấp thôi việc, mất việc làm", "desc" : "(NLĐO) - Thời gian làm việc để tính trợ cấp thôi việc, trợ cấp mất việc làm là tổng thời gian người lao động đã làm việc thực tế cho người sử dụng lao động trừ đi thời gian người lao động đã tham gia bảo hiểm thất nghiệp theo quy định của pháp luật và thời gian làm việc đã được người sử dụng lao động chi trả trợ cấp thôi việc, trợ cấp mất việc làm trước đó (nếu có).", "times" : "41 phút trước", "links" : "http://nld.com.vn/cong-doan/quy-dinh-moi-ve-thoi-gian-tinh-tro-cap-thoi-viec-mat-viec-lam-20190215095531109.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/15/photo-1-1550197372669588309598.jpg", "head" : "Thụy Điển điều tra đại sứ tại Trung Quốc vì “cuộc họp kỳ lạ”", "desc" : "(NLĐO) – Thụy Điển đã triệu tập đại sứ của nước này tại Trung Quốc sau khi người này bị tố sắp xếp hàng loạt cuộc họp “kỳ lạ” giữa con gái của một nhà xuất bản sách bị bắt giam tại Trung Quốc và các doanh nhân nói rằng họ có thể giúp ông được trả tự do, Guardian đưa tin ngày 14-2.", "times" : "34 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/thuy-dien-dieu-tra-dai-su-tai-trung-quoc-vi-cuoc-hop-ky-la-20190215093550031.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-15/1NewFolder/11-cau-noi-nhe-nhang-cua-cha-me-van-khien-tre-nghe-loi-BUOL.jpg?width=1000", "head" : "11 câu nói nhẹ nhàng của cha mẹ khiến trẻ răm rắp nghe lời", "desc" : "Khi nuôi dạy con cái, cha mẹ thường quên đi sức mạnh của ngôn từ. Những lời lẽ yêu thương, khích lệ có thể khiến đứa trẻ thay đổi thái độ và hành vi. ", "times" : "45 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/11-cau-noi-nhe-nhang-cua-cha-me-khien-tre-ram-rap-nghe-loi-3981787-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/vannth/2019-02-14/bn1-ZVKH.jpg?width=1000", "head" : "Thủng ruột vì nuốt phải xương cá", "desc" : "GD&TĐ - Các bác sĩ Khoa Ngoại tổng hợp, Bệnh viện E vừa phẫu thuật cấp cứu gắp mảnh xương cá dài 4 cm đâm thủng ruột non cho một bệnh nhân nam (22 tuổi, ở Phù Linh, Sóc Sơn, Hà Nội). ", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/thung-ruot-vi-nuot-phai-xuong-ca-3981753-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-15/40/a3-tr4-RSTV.jpg?width=1000", "head" : "Giáo viên tốt không phụ thuộc vào cao – thấp", "desc" : "GD&TĐ - Ngày 14/2, Trường ĐHSP TPHCM xác nhận gỡ bỏ điều kiện chiều cao ra khỏi đề án tuyển sinh dự kiến của nhà trường. Tuy nhiên, vấn đề yêu cầu với đầu vào sư phạm, trong đó có yếu tố hình thể vẫn thu hút nhiều ý kiến của những người trong ngành và hầu hết là không đồng tình.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/giao-vien-tot-khong-phu-thuoc-vao-cao-thap-3981800-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-14/39/a1-tr14-JPXT.jpg?width=1000", "head" : "Địa Trung Hải: Kí sinh trùng đe dọa môi trường biển", "desc" : "GD&TĐ - Với lớp vỏ hình cánh được lót bằng xà cừ ánh kim và khả năng sản sinh ra những sợi tơ biển vô cùng tinh tế và quý hiếm, sò bàn mai quý tộc là một trong những loại thủy sinh mang tính biểu tượng nhất của biển Địa Trung Hải và là báo hiệu gián tiếp về những biến đổi môi trường biển.   ", "times" : "31 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/dia-trung-hai-ki-sinh-trung-de-doa-moi-truong-bien-3981723-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-02-15/thu-hoi-thuoc-DIHH.jpg?width=1000", "head" : "Danh tính 11 công ty vi phạm an toàn thực phẩm, bị phạt gần 874 triệu đồng", "desc" : "GD&TĐ - Cục An toàn thực phẩm (Bộ Y tế) vừa ra quyết định xử phạt đối với 11 công ty, do vi phạm về buôn bán thực phẩm bảo vệ sức khỏe (TPBVSK) chứa chất cấm, quảng cáo gây hiểu nhầm có tác dụng như thuốc chữa bệnh...", "times" : "48 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/danh-tinh-11-cong-ty-vi-pham-an-toan-thuc-pham-bi-phat-gan-874-trieu-dong-3981799-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/022019/14/15/0914_anh.jpg?randTime=1550200510", "head" : "Ký kết các FTA song phương: Anh đón đầu Brexit như thế nào?", "desc" : "Là một thành viên của Liên minh châu Âu, Vương quốc Anh tự động là một phần của khoảng 40 hiệp định thương mại mà EU đã ký kết với hơn 70 quốc gia. Nếu Anh rời EU mà không có thỏa thuận vào ngày 29 tháng 3, Anh sẽ mất các hiệp định thương mại này ngay lập", "times" : "50 phút trước", "links" : "https://congthuong.vn/ky-ket-cac-fta-song-phuong-anh-don-dau-brexit-nhu-the-nao-115782.html" } ] }