{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/1/17/evn-1547692675098545515110.jpg", "head" : "Bộ Công Thương lập 3 đoàn kiểm tra việc điều chỉnh tăng giá điện 8,36%", "desc" : "(NLĐO)- Bộ trưởng Bộ Công Thương Trần Tuấn Anh vừa ký Quyết định lập 3 đoàn kiểm tra việc điều chỉnh tăng giá điện 8,36%, giao lãnh đạo Cục Điều tiết điện lực làm trưởng đoàn.", "times" : "34 phút trước", "links" : "http://nld.com.vn/kinh-te/bo-cong-thuong-lap-3-doan-kiem-tra-viec-dieu-chinh-tang-gia-dien-836-20190504095142361.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/3/photo-1-15568993873101912570380.jpg", "head" : "Mỹ muốn Trung Quốc không can dự chuyện Bắc Cực", "desc" : "(NLĐO) - Một quan chức cấp cao giấu tên của Mỹ vừa tuyên bố Washington phản đối nỗ lực cai quản Bắc Cực của những quốc gia không phải là thành viên của Hội đồng Bắc Cực (AC).", "times" : "22 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/my-muon-trung-quoc-khong-can-du-chuyen-bac-cuc-20190503230617171.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/4/1-1556938949182103495459.jpg", "head" : "Cụ ông xui xẻo bị bắt ngay lần đầu tiên đi máy bay", "desc" : "(NLĐO) – Một cụ ông 65 tuổi ở tỉnh Sơn Đông, miền Đông Trung Quốc, bị bắt giam ngay lần đầu tiên đi máy bay do mở cửa thoát hiểm.", "times" : "21 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/cu-ong-xui-xeo-bi-bat-ngay-lan-dau-tien-di-may-bay-20190504100449585.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/vannth/2019-05-03/untitled-GWBC.jpg?width=1000", "head" : "Cứu sống bệnh nhân vỡ lách nguy kịch do tai nạn giao thông", "desc" : "GD&TĐ - Ngày 30/4/2019, bệnh nhân N.T.L. 27 tuổi bị vỡ lách độ IV do tai nạn giao thông cùng nhiều vết bầm tím khắp người đã được các bác sĩ Bệnh viện Việt Nam - Thụy Điển Uông Bí cấp cứu thành công bằng phương pháp “Nút động mạch lách”. ", "times" : "49 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/cuu-song-benh-nhan-vo-lach-nguy-kich-do-tai-nan-giao-thong-4000129-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-04/1NewFolder/1-CMOL.jpg?width=1000", "head" : "Đề xuất giờ làm việc từ 8h30: 'Không vì thống nhất thời gian mà quên mục tiêu phục vụ người dân'", "desc" : "Nguyên Thứ trưởng Bộ LĐTB&XH cho rằng không nên vì thống nhất thời gian làm việc mà quên mục tiêu quan trọng nhất là phục vụ người dân.", "times" : "22 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/de-xuat-gio-lam-viec-tu-8h30-khong-vi-thong-nhat-thoi-gian-ma-quen-muc-tieu-phuc-vu-nguoi-dan-4000108-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/04/dungtv/aaaa.jpg?w=400", "head" : "BVPL: Truy tố người chồng lấy vợ nhí sinh con", "desc" : "(BVPL) - Mặc dù biết bạn gái chưa đủ tuổi nhưng Thái Văn Phao (SN 1990, ngụ xã Long Tiên, huyện Cai Lậy, tỉnh Tiền Giang) vẫn rủ người yêu vào khách sạn rồi quan hệ tình dục làm bạn gái có thai và sinh con khi chưa tròn 13 tuổi.", "times" : "48 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/truy-to/truy-to-nguoi-chong-lay-vo-nhi-sinh-con-69186.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/xe-may-cho-hang-cong-kenh-o-ha-noi-duoc-bao-chi-quoc-te-quan-tam-3.jpg", "head" : "Xe máy chở hàng cồng kềnh ở Hà Nội gây sốt trên báo quốc tế", "desc" : "Mới đây, nhiều tờ báo uy tín thế giới như BBC News, The Independent, The Telegraph... đồng loạt đăng tải bộ ảnh chân dung về những người chở hàng trên xe máy mưu sinh tại thủ đô Hà Nội (Việt Nam) của nhiếp ảnh gia người Anh Jon Enoch.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/anh/xe-may-cho-hang-cong-kenh-o-ha-noi-gay-sot-tren-bao-quoc-te-528530.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/mot-dai-ly-o-to-o-my-bi-trom-thao-124-banh-xe-trong-mot-dem-3.jpg", "head" : "Một đại lý ô tô ở Mỹ bị trộm tháo 124 bánh xe trong một đêm", "desc" : "Một vụ việc nghiêm trọng đã xảy ra tại một đại lý xe Chevrolet ở thành phố Slidell (bang Lousiana, Mỹ) vào ngày 27/4 vừa qua khi hàng loạt ôtô bị trộm mất bánh. Theo thống kê, có tổng cộng 31 xe bị trộm và 124 bánh xe đã bị lấy đi. Giá trị của chúng được ước tính lên tới 120.000 USD (khoảng 2,8 tỷ đồng).", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/mot-dai-ly-o-to-o-my-bi-trom-thao-124-banh-xe-trong-mot-dem-528531.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/22/phuot-thu.jpg", "head" : "Phượt thủ và vi phạm giao thông khiến cộng đồng dậy sóng", "desc" : "Nhóm phượt thủ bật nhạc quẩy tưng bừng trên đường cao tốcbrowser not support iframe. Mới đây, một đoạn clip về một nhóm phượt thủ khoảng 20 người mở nhạc ầm ĩ, cùng nhau hát hò, nhảy múa tưng bừng tưng bừng ngay giữa đường cao tốc vừa được chia sẻ trên mạng xã hội khiến nhiều người không khỏi bức xúc.  Hiện vẫn chưa rõ đoạn clip này được quay ở đâu, nhưng nó đang gây ra những tranh luận vô cùng gay gắt trên các diễn đàn. Trước đó, vào tháng 10/2016 câu chuyện về nhóm phượt 18 người bật nhạc to, nhún nhảy giữa quốc lộ 24 (đoạn đường chạy qua tỉnh Kon Tum) bị lên án gay gắt. Nhóm phượt thủ nẹt pô, dàn hàng ngang như thách thức ôtô phía saubrowser not support iframe.Giữa tháng 4 vừa qua, trên mạng xã hội lại xuất hiện clip ghi lại cảnh một nhóm bạn trẻ đi phượt bằng xe máy, dàn hàng ngang trên đường, không cho ôtô chạy phía sau vượt lên khiến nhiều người lắc đầu ngao ngán. Theo đó, nhóm thanh niên gồm cả nam lẫn nữ này đi trên khoảng 6 xe máy lạng lách, chạy hàng ngang giữa đường. Đáng nói, thời điểm này đoạn đường khá thông thoáng và ô tô có tín hiệu xin vượt nhưng thay vì nhường đường thì 2 trong số 4 xe này lại lấn làn.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phuot-thu-va-nhung-hanh-dong-vi-pham-giao-thong-gay-buc-xuc-528129.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/16/cau-be-13-tuoi-tu-vong-sau-khi-bi-nem-pho-mai-trung-nguoi-2.jpg", "head" : "Cậu bé 13 tuổi tử vong từ trò đùa tai hại với miếng phô mai", "desc" : "Karanbir Cheema, một học sinh 13 tuổi ở London, Anh đã chết thảm vì dị ứng sau khi bị một bạn cùng lớp ném phô mai vào người. Theo lời nhân viên y tế tại đó, nhà trường đã thông báo với anh là có một vài học sinh đã đuổi theo Cheema, ném phô mai về phía cậu bé.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/cau-be-13-tuoi-tu-vong-vi-di-ung-sau-khi-bi-nem-pho-mai-trung-nguoi-528419.html" } ] }