{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/dam-phan-thuong-mai-my-trung-quoc-nhung-tin-hieu-moi.jpg", "head" : "Đàm phán thương mại Mỹ - Trung Quốc: Những tín hiệu mới", "desc" : "Tổng thống Mỹ Donald Trump hôm 5/4 nói rằng, một thỏa thuận thương mại với Trung Quốc đang đến rất gần và có thể được công bố chỉ trong vòng 4 tuần tới. Tuy nhiên, ông cảnh báo rằng rất khó để tiếp tục hợp tác thương mại với Trung Quốc nếu các vấn đề giữa hai bên không được giải quyết.", "times" : "53 phút trước", "links" : "http://daidoanket.vn/quoc-te/dam-phan-thuong-mai-my-trung-quoc-nhung-tin-hieu-moi-tintuc433999" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/hoi-dong-bao-an-lhq-hop-khan-ve-tinh-hinh-libya.jpg", "head" : "Hội đồng Bảo an LHQ họp khẩn về tình hình Libya", "desc" : "Hội đồng Bảo an LHQ sẽ họp kín vào sáng sớm ngày hôm nay (6/4) để thảo luận tình hình tại Libya sau khi Tướng Khalifa Haftar - người đứng đầu lực lượng Quân đội Quốc gia Libya (LNA) ủng hộ chính quyền tại miền Đông Libya - ra lệnh cho các lực lượng thân cận tiến vào thủ đô Tripoli của Libya.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tin-tuc/hoi-dong-bao-an-lhq-hop-khan-ve-tinh-hinh-libya-tintuc434000" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/bau-cu-tong-thong-ukraine-hai-ung-cu-vien-vong-hai-tranh-luan-truc-tiep.jpg", "head" : "Bầu cử Tổng thống Ukraine: Hai ứng cử viên vòng hai tranh luận trực tiếp", "desc" : "Tổng thống đương nhiệm Ukraine Petro Poroshenko đã nhất trí tham gia tranh luận trực tiếp với ứng cử viên Volodymyr Zelensky, lãnh đạo đảng “Người phục vụ nhân dân” trước thềm cuộc bầu cử Tổng thống vòng 2 sẽ diễn ra sau 2 tuần nữa.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tin-tuc/bau-cu-tong-thong-ukraine-hai-ung-cu-vien-vong-hai-tranh-luan-truc-tiep-tintuc434004" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_05/congphuongincheon2452356_542019.jpg", "head" : "Công Phượng được gì sau trận Incheon thua Daegu 0 - 3 ?", "desc" : "VietTimes – Công Phượng được dự đoán sẽ có nhiều trận đá chính cho Incheon United trong thời gian tới khi mà hàng công của đội bóng này tỏ ra khá “cùn” và tiền đạo chủ lực thì lại dính chấn thương.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/cong-phuong-duoc-gi-sau-tran-incheon-thua-daegu-0-3-349901.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_04_05/whatsappimage20170321at1741338908682_542019.jpeg", "head" : "Cao Nguyên Golan: Tuyên bố tai hại của ông Donald Trump", "desc" : "Điều gì sẽ ngăn cản ông Trump phê chuẩn và thực thi những tuyên bố về chủ quyền của Israel? Theo những người Do Thái giáo, lời hứa của chúa về Judea và Samaria có nghĩa là sẽ có một cuộc sáp nhập cuối cùng từ bờ Tây [sông Jorndan] với các vùng lãnh thổ khác để lập nên một nước “Israel vĩ đại” kéo dài từ sông Jordan tới biển Địa Trung Hải.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/cao-nguyen-golan-tuyen-bo-tai-hai-cua-ong-donald-trump-349678.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_04_05/j166262376_542019.jpg", "head" : "Trung Quốc lại đang thử Hoa Kỳ trên biển Hoa Đông", "desc" : "Việc Trung Quốc thành công trong tiến trình Phần Lan hóa [là quá trình mà theo đó một quốc gia hùng mạnh có tác động mạnh mẽ đến các chính sách của một quốc gia láng giềng nhỏ hơn, trong khi cho phép nó giữ được nền độc lập và hệ thống chính trị của riêng mình] hay đánh bại Nhật Bản và Đài Loan sẽ làm tiêu tan hy vọng của các chính phủ nước ngoài trông cậy vào Washington về mặt an ninh.", "times" : "4 giờ trước", "links" : "http://viettimes.vn/trung-quoc-lai-dang-thu-hoa-ky-tren-bien-hoa-dong-349888.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cplahuo/2019_04_02/vt_asrm65259706_242019.jpg", "head" : "Kinh nghiệm chọn mua laptop: đừng bị lóa mắt bởi card đồ họa đời cao", "desc" : "VietTimes -- Đối với những người chọn mua một chiếc laptop để chơi game hoặc thực hiện các tác vụ đồ họa nặng, một trong những yếu tố mà họ sẽ chú ý đó là card đồ họa. Tuy nhiên, không phải card đồ họa cao cấp nào cũng tốt, và bạn không nên bỏ thêm tiền cho một chiếc card cao cấp mà hiệu năng không cao hơn phiên bản rẻ tiền hơn.", "times" : "3 ngày trước", "links" : "http://viettimes.vn/kinh-nghiem-chon-mua-laptop-dung-bi-loa-mat-boi-card-do-hoa-doi-cao-349539.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_03/nentoi13267160_342019.jpg", "head" : "Cách bật chế độ tối cho đỡ hại mắt trong Windows 10, Microsoft Edge và Office", "desc" : "VietTimes – Khi phải làm việc vào ban đêm hoặc những nơi ánh sáng yếu, thì một màn hình với nền tối sẽ không gây hại cho đôi mắt của bạn. Bài viết này sẽ hướng dẫn bạn cách chuyển sang chế độ tối trong Windows 10, Microsot Edge và Office.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/cach-bat-che-do-toi-cho-do-hai-mat-trong-windows-10-microsoft-edge-va-office-349718.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_06/cbvt05177213_642019.jpg", "head" : "Cảm biến vân tay siêu âm của Galaxy S10 đã bị đánh bại, Samsung hết cãi", "desc" : "VietTimes – Galaxy S10 là mẫu điện thoại cao cấp, sử dụng công nghệ quét vân tay siêu âm tiên tiến. Tuy nhiên, một người dùng đã tìm ra cách thức bẻ khóa điện thoại Galaxy S10 thông qua việc sử dụng một dấu vân tay giả in trên miếng nhựa.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/cam-bien-van-tay-sieu-am-cua-galaxy-s10-da-bi-danh-bai-samsung-het-cai-349907.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-05/4NewFolder/1-BIID.jpg?width=1000", "head" : "Chủ “ngồi bóc lịch” lên đến 10 năm nếu để chó cắn người", "desc" : "Vụ việc bé trai 7 tuổi ở Hưng Yên bị đàn chó dữ cắn thiệt mạng đang khiến cộng đồng rúng động về hậu quả tàn khốc do chó cắn. Chủ chó không thể vô can khi con chó của mình gây ra hậu quả. ", "times" : "39 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/chu-ngoi-boc-lich-len-den-10-nam-neu-de-cho-can-nguoi-3993366-l.html" } ] }