{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/chong-tham-nhung-vat-tu-mo-hinh-hoi-quan.jpg", "head" : "Chống tham nhũng vặt từ mô hình 'Hội quán'", "desc" : "Tham nhũng vặt đang gây bức xúc trong xã hội làm giảm lòng tin của người dân. Ngăn chặn tham nhũng vặt, nhất là tại cấp cơ sở đang là giải pháp được các địa phương đưa ra với những cách làm khác nhau. Mô hình “Hội quán nông dân” của tỉnh Đồng Tháp đang được coi là cách làm hay. Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Đồng Tháp Lê Minh Hoan, đã trao đổi với PV báo Đại Đoàn Kết về việc thành lập mô hình Hội quán.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/chong-tham-nhung-vat-tu-mo-hinh-hoi-quan-tintuc430025" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/niem-vui-cua-ho-ngheo.jpg", "head" : "Niềm vui của hộ nghèo", "desc" : "Những năm qua, Ủy ban Mặt trận Tổ quốc các cấp tỉnh Yên Bái đã tích cực vận động các đơn vị, doanh nghiệp, nhà hảo tâm trong và ngoài tỉnh tham gia đóng góp, xây dựng Quỹ “Vì người nghèo” giúp đỡ các gia đình có hoàn cảnh khó khăn. Từ nguồn quỹ này, hàng nghìn ngôi nhà Đại đoàn kết đã được xây dựng giúp người nghèo có điều kiện ổn định chỗ ở, vươn lên trong cuộc sống.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/niem-vui-cua-ho-ngheo-tintuc430024" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/nong-cot-tao-nen-su-doan-ket.jpg", "head" : "Nòng cốt tạo nên sự đoàn kết", "desc" : "“Những người có uy tín, già làng, trưởng bản trong đồng bào dân tộc thiểu số của tỉnh Tuyên Quang chính là đại diện, là nòng cốt tạo nên sự đoàn kết, cầu nối quan trọng giữa cấp ủy Đảng, chính quyền với người dân địa phương” ông Âu Thế Thái - Phó Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Tuyên Quang nhấn mạnh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/nong-cot-tao-nen-su-doan-ket-tintuc430023" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/nghe-an-tiep-nhan-hon-260-trieu-dongho-tro-gia-dinh-liet-sy.jpg", "head" : "Nghệ An: Tiếp nhận hơn 260 triệu đồng hỗ trợ gia đình liệt sỹ", "desc" : "Sáng ngày 18/2, tại TP Vinh, Hội Gia đình liệt sỹ tỉnh Nghệ An tiếp nhận 265 triệu đồng của Cty Liên doanh điều hành Cửu Long, TP HCM trao tặng để hỗ trợ thân nhân gia đình liệt sỹ, cựu chiến binh đoàn tàu không số đang khó khăn về nhà ở.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/nghe-an-tiep-nhan-hon-260-trieu-dongho-tro-gia-dinh-liet-sy-tintuc430021" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/ban-tin-mat-tran-khoi-day-the-manh-dia-phuong.jpg", "head" : "BẢN TIN MẶT TRẬN: Khơi dậy thế mạnh địa phương", "desc" : "Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” được thực hiện tại Cao Bằng thời gian qua đã khơi dậy tiềm năng, thế mạnh của mỗi địa phương trong tỉnh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/ban-tin-mat-tran-khoi-day-the-manh-dia-phuong-tintuc429999" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ra-mat-bo-sach-ve-bien-dao-2019.jpg", "head" : "Ra mắt bộ sách về biển đảo 2019", "desc" : "Ngày 18/2, Liên hiệp các Hội Văn học Nghệ thuật TPHCM phối hợp cùng NXB Văn hóa – Văn nghệ đã tổ chức ra mắt bộ sách chủ đề “Biển đảo – 2019” của 5 tác giả ở TPHCM. Đó là “Dấu chân biển cả” của tác giả Phùng Hiệu; “Sóng hát” của Phạm Phương Lan; “Tiếng chuông trong bão” của Phan Trung Thành, truyện ngắn “Cánh chim chắn bão” của Huỳnh Mẫn Chi và truyện dài “Về phía bình minh”của Võ Thu Hương.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/ra-mat-bo-sach-ve-bien-dao-2019-tintuc430034" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/o-nhiem-bui-thach-thuc-chat-luong-do-thi.JPG", "head" : "Ô nhiễm bụi thách thức chất lượng đô thị", "desc" : "Suốt nhiều năm, cả 2 đô thị TP HCM và Hà Nội phải đối diện với tình trạng ô nhiễm không khí gia tăng, nhất là ô nhiễm bụi. Thế nhưng, ngay cả khi các giải pháp cấp bách được thực thi, như trồng thêm các mảng xanh đô thị, nạo vét kênh mương, về quy chuẩn, tiêu chuẩn xây dựng,… thì ô nhiễm bụi vẫn đang tác động trực tiếp đến chất lượng sống của người dân đô thị.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/do-thi/o-nhiem-bui-thach-thuc-chat-luong-do-thi-tintuc430011" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/xay-dung-ngan-hang-cau-hoi-thi-nam-2019.jpg", "head" : "Xây dựng ngân hàng câu hỏi thi năm 2019", "desc" : "Sở GDĐT Ninh Bình vừa có văn bản triển khai kế hoạch xây dựng ngân hàng câu hỏi thi năm 2019 đến các phòng GDĐT, các trường THPT công lập.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/xay-dung-ngan-hang-cau-hoi-thi-nam-2019-tintuc430008" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/bat-qua-tang-2-vu-mua-ban-trai-phep-chat-ma-tuy.jpg", "head" : "Bắt quả tang 2 vụ mua bán trái phép chất ma túy", "desc" : "Ngày 18/2, Công an huyện Mộc Châu, tỉnh Sơn La cho biết đã phối hợp với các cơ quan chức năng theo dõi và bắt quả tang hai vụ mua bán trái phép chất ma túy; tang vật thu giữ là 4.260 viên ma túy tổng hợp.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/antt/bat-qua-tang-2-vu-mua-ban-trai-phep-chat-ma-tuy-tintuc430006" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ket-noi-van-chuong-nhieu-the-he.jpg", "head" : "Kết nối văn chương nhiều thế hệ", "desc" : "Nhân kỷ niệm 30 năm ra số đầu tiên, báo Nhân Dân cuối tuần vừa giới thiệu đến bạn đọc 2 tuyển tập văn chương gồm: “30 năm truyện ngắn” và “30 năm thơ” (NXB Văn học). Điều thú vị ở 2 tuyển tập này chính là đã kết nối được các thế hệ văn chương, từ các nhà văn, nhà thơ thời kháng chiến chống Pháp và chống Mỹ, đến những tác giả trẻ đang sung sức hiện nay.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/ket-noi-van-chuong-nhieu-the-he-tintuc430037" } ] }