{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/1-KHZT.jpg?width=1000", "head" : "Mẹ cậu bé tự kỷ và câu nói ai nghe cũng chảy nước mắt", "desc" : "“Tôi chỉ cần Bo được đến trường, được cảm nhận về một trường học thực sự, có sân trường rộng, có thầy cô, bạn bè. Tôi cũng từng nói, nếu sợ nhận Bo mà ảnh hưởng đến thành tích của trường, của lớp thì có thể không để tên Bo trong danh sách cũng được…” - Đó là lời tâm sự của chị Hiền có con mắc chứng tự kỷ.", "times" : "45 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/me-cau-be-tu-ky-va-cau-noi-ai-nghe-cung-chay-nuoc-mat-3987926-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/tr9-a1-YVHX.jpg?width=1000", "head" : "6 thầy giáo và giấc mơ hội họa", "desc" : "GD&TĐ - “Mộng mị” là tên cuộc triển lãm giới thiệu 46 tác phẩm hội hoạ và điêu khắc của 6 họa sĩ Hải Dương. Điều thú vị là cả 6 hoạ sĩ: Phạm Đình Tùng, Nguyễn Hùng Cường, Vũ Văn Long, Văn Trọng, Nguyễn Tiến Quân và Phùng Văn Tuệ đều là thầy giáo. Họ là bạn học cùng Khoa Nhạc họa, gắn bó và trưởng thành từ ngôi trường Cao đẳng Sư phạm Hải Dương.   ", "times" : "47 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/6-thay-giao-va-giac-mo-hoi-hoa-3987952-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/a1-tr7-HGBI.jpg?width=1000", "head" : "Môn Lịch Sử và Địa Lí THCS trong Chương trình GDPT mới", "desc" : "GD&TĐ - Nhóm biên soạn chia sẻ đặc điểm quan trọng của môn Lịch sử và Địa lý THCS; mục tiêu; phẩm chất, năng lực CT góp phần hình thành, cũng như đặc điểm khái quát về nội dung giáo dục của môn học.   ", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/mon-lich-su-va-dia-li-thcs-trong-chuong-trinh-gdpt-moi-3987944-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/a1-tr5-UFXX.jpg?width=1000", "head" : "Nâng chất cho giáo dục hướng nghiệp: Bắt đầu từ sinh viên sư phạm", "desc" : "GD&TĐ - Giáo dục phổ thông đang thay đổi theo hướng chú trọng đến công tác hướng nghiệp. Chương trình giáo dục phổ thông mới cũng xác định rõ giai đoạn định hướng nghề nghiệp… Điều đó đòi hỏi các cơ sở đào tạo giáo viên (GV) cần đổi mới, kịp thời nắm bắt xu hướng đào tạo nghiệp vụ sư phạm (SP). Mặt khác, cần xác định rõ vị trí của hướng nghiệp trong đào tạo nghiệp vụ SP cho SV SP.   ", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/nang-chat-cho-giao-duc-huong-nghiep-bat-dau-tu-sinh-vien-su-pham-3987940-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/a3-tr5-UEAO.jpg?width=1000", "head" : "Không tuyển dụng kiểu “gửi gắm”", "desc" : "GD&TĐ - Vụ lùm xùm liên quan đến kỳ thi tuyển GV được tổ chức từ năm 2017 tại Quảng Ngãi đang khiến dư luận xôn xao. Những tố cáo về việc trù dập, trả đũa sẽ được cơ quan chức năng tỉnh Quảng Ngãi xác minh. Nhưng chính “người trong cuộc” đã xác nhận có vài thí sinh được “gửi gắm” trong kỳ thi này.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/khong-tuyen-dung-kieu-gui-gam-3987941-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-03-15/vovhamduongbovuotbien1ftth_RWVA.jpg?width=1000", "head" : "Quảng Ninh chi 9.800 tỷ đồng làm hầm đường bộ xuyên vịnh Cửa Lục", "desc" : "Tỉnh Quảng Ninh sẽ chi gần 9.800 tỷ đồng xây dựng hầm đường bộ xuyên vịnh Cửa Lục nối hai bờ thành phố Hạ Long. ", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/quang-ninh-chi-9800-ty-dong-lam-ham-duong-bo-xuyen-vinh-cua-luc-3987943-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-03-14/ly-hon-van-minh-SPYL.png?width=1000", "head" : "7 lưu ý để ly hôn văn minh, chia tay lịch sự", "desc" : "GD&TĐ - Ly hôn chắc chắn là điều không một ai khi đã kết hôn muốn xảy ra với gia đình nhỏ của mình. Tuy nhiên, khi tình cảm hết, cực chẳng đã đành phải chia tay. Vậy bạn nên làm gì để ly hôn văn minh và không gây thêm tổn thương cho người đã từng đầu ấp má kề và con cái?", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/7-luu-y-de-ly-hon-van-minh-chia-tay-lich-su-3987849-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/09/bat-giam-truong-ban-dan-van-huyen-uy-o-binh-thuan.jpg", "head" : "Bắt giam Trưởng ban Dân vận Huyện ủy ở Bình Thuận", "desc" : "Ngày 15/3, Cơ quan Cảnh sát điều tra, Công an huyện Tuy Phong (Bình Thuận) cho biết đã ra quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam 4 tháng đối với ông Võ Việt Hùng, Trưởng Ban Dân vận Huyện ủy Tuy Phong về tội Vi phạm các quy định về quản lý đất đai, theo điều 229, bộ luật Hình sự năm 2015, sửa đổi năm 2017.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/bat-giam-truong-ban-dan-van-huyen-uy-o-binh-thuan-513751.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/14/15/cam-xe-may-va-cau-hoi-can-tra-loi.JPG", "head" : "Cấm xe máy và những câu hỏi cho Hà Nội", "desc" : "Một thông tin được nhiều người dân Thủ đô quan tâm những ngày qua là tuyến đường Lê Văn Lương hoặc Nguyễn Trãi có thể được chọn để thí điểm hạn chế xe máy. Ở hai tuyến này, người dân có thể sử dụng đường sắt đô thị Cát Linh - Hà Đông và hệ thống xe buýt, trong đó có buýt nhanh BRT 01.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/tuanvietnam/tieudiem/cam-xe-may-va-nhung-cau-hoi-cho-ha-noi-513615.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/09/giua-dem-hang-tram-nguoi-dan-bao-vay-cong-ty-bat-dong-san-doi-so-do.jpg", "head" : "Giữa đêm, hàng trăm người dân bao vây công ty bất động sản đòi sổ đỏ", "desc" : "Vụ việc xảy ra vào tối qua tại trụ sở doanh nghiệp này đóng trên đường Nguyễn Văn Linh, quận Thanh Khê. Hàng trăm người dân Đà Nẵng và nhiều địa phương khác như Quảng Nam, Hà Nội đã kéo đến Công ty Hoàng Nhất Nam yêu cầu doanh nghiệp này giải quyết.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/thi-truong/giua-dem-khach-hang-dan-bao-vay-tru-so-cong-ty-hoang-nhat-nam-doi-so-do-513732.html" } ] }