{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/02/luot-ve-vong-1-8-champions-league-2018-2019-chia-tay-quy-do.jpg", "head" : "Lượt về vòng 1/8 Champions League 2018-2019: Chia tay Quỷ đỏ", "desc" : "Giữa tuần này, lượt về vòng 1/8 Champions League 2018-2019 sẽ diễn ra những cặp đấu đầu tiên và nó sẽ khiến NHM tiếp tục đắm chìm với bóng đá đỉnh cao với nhiều trận cầu sinh tử ở hai giải đấu cao nhất châu Âu.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/bong-da/luot-ve-vong-1-8-champions-league-2018-2019-chia-tay-quy-do-tintuc430936" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/03/am-anh-benh-hiem.jpg", "head" : "Ám ảnh bệnh hiếm", "desc" : "Từ lâu, bệnh hiếm đã trở thành nỗi ám ảnh đối với nhiều người. Bệnh hiếm có thể tấn công trẻ bất cứ lúc nào, ngay từ khi chào đời chỉ được vài ngày tuổi, nhiều trẻ đã bất ngờ tử vong hoặc gặp cú sốc lớn và phải gắn chặt với máy móc trong bệnh viện để duy trì sự sống. Đây là nỗi đau khó có thể diễn tả thành lời đối với những gia đình có người thân mắc các căn bệnh hiếm gặp.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/suc-khoe/am-anh-benh-hiem-tintuc430946" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/02/buoc-dem-cho-moi-quan-he-my-trieu.jpg", "head" : "Bước đệm cho mối quan hệ Mỹ - Triều", "desc" : "Scott Snyder - chuyên gia của Viện Nghiên cứu Triều Tiên thuộc Hội đồng Quan hệ đối ngoại (Mỹ) đưa ra nhận định về kết quả Hội nghị thượng đỉnh Mỹ - Triều lần hai vừa được tổ chức tại Hà Nội, Việt Nam.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/quoc-te/buoc-dem-cho-moi-quan-he-my-trieu-tintuc430935" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/03/cho-ramsar-them-xanh.JPG", "head" : "Cho Ramsar thêm xanh", "desc" : "Sông Hồng bắt đầu từ Trung Quốc, với hơn 1.000 km chảy qua nhiều tỉnh thành Việt Nam rồi đổ ra biển Đông, ở cửa Ba Lạt (một bên là huyện Giao Thủy, Nam Định, một bên là huyện Tiền Hải, Thái Bình). Không biết từ bao giờ, tại vùng cửa sông này hình thành một hệ sinh thái đa dạng, tức Vườn Quốc gia Xuân Thủy, nơi cả vùng đệm và vùng lõi rộng hơn 15.000 ha, tương đương diện tích một huyện đồng bằng.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/moi-truong/cho-ramsar-them-xanh-tintuc430949" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/03/nha-bao-dinh-phuong-thao-phu-nu-chiu-ap-luc-gioi-hon-dan-ong.jpg", "head" : "Nhà báo Đinh Phương Thảo Phụ nữ chịu áp lực giỏi hơn đàn ông?", "desc" : "Hiện là Giám đốc - Tổng biên tập NXB Văn hóa - Văn nghệ TP HCM, đang giữ kỷ lục là giám đốc trẻ nhất ngành xuất bản, nhà báo Đinh Phương Thảo đã có nhiều đóng góp quan trọng khi tập trung đầu tư, sản xuất, phát hành những bộ sách nghiên cứu chuyên sâu về văn hóa, nghệ thuật, lịch sử Việt Nam nói chung và miền Nam nói riêng.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/nha-bao-dinh-phuong-thao-phu-nu-chiu-ap-luc-gioi-hon-dan-ong-tintuc430945" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/02/tp-ho-chi-minh-giai-ngan-hon-9000-ty-dong-cho-tuyen-metro-so-1.jpg", "head" : "TP Hồ Chí Minh giải ngân hơn 9.000 tỷ đồng cho tuyến Metro số 1", "desc" : "Theo ông Dương Hữu Hòa – Giám đốc BQL Dự án metro số 1 - Ban Quản lý đường sắt đô thị TP HCM, để kịp hoàn thành toàn bộ dự án vào tháng 10/2020, ngay từ đầu năm 2019, BQL Đường sắt đô thị thành phố đã tăng cường phối hợp chặt chẽ với phía tư vấn và các nhà thầu nhằm xây dựng lại tiến độ tổng thể của dự án.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/do-thi/tp-ho-chi-minh-giai-ngan-hon-9000-ty-dong-cho-tuyen-metro-so-1-tintuc430941" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/03/nsna-tran-manh-thuong-nhiep-anh-phai-la-hien-thuc.jpg", "head" : "NSNA Trần Mạnh Thường: Nhiếp ảnh phải là hiện thực", "desc" : "Với nghệ sĩ nhiếp ảnh (NSNA) - nhà lý luận phê bình nhiếp ảnh Trần Mạnh Thường, gần 40 năm gắn bó với nhiếp ảnh đã mang lại cho ông một phần cuộc sống, công việc và cả một cái nghề. Ở cái tuổi hơn 80 dường như với cuốn sách “Trên những nẻo đường tôi qua” đã là một minh chứng cho tình yêu bất diệt đó.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/van-hoa/nsna-tran-manh-thuong-nhiep-anh-phai-la-hien-thuc-tintuc430947" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/03/uu-tien-giao-duc-the-chat-trong-truong-hoc.jpg", "head" : "Ưu tiên giáo dục thể chất trong trường học", "desc" : "Một thực tế không thể phủ nhận là lâu nay, trong trường học, cả thầy và trò đều chú trọng các môn văn hóa thay vì ưu tiên cho giáo dục thể chất (GDTC). Nhiều bậc phụ huynh đăng ký nối tiếp các lớp học phụ đạo văn, toán, ngoại ngữ… cho con khiến trẻ không có thời gian dành cho vận động, chơi thể thao.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/giao-duc/uu-tien-giao-duc-the-chat-trong-truong-hoc-tintuc430944" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/02/tai-nan-giao-thong-lien-tiep-tai-da-nang.jpg", "head" : "Tai nạn giao thông liên tiếp tại Đà Nẵng", "desc" : "Vào ngày 2/3, trên địa bàn thành phố Đà Nẵng đã xảy ra 2 vụ tai nạn giao thông khiến 2 người tử vong.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/atgt/tai-nan-giao-thong-lien-tiep-tai-da-nang-tintuc430942" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/02/3-trieu-luot-khach-quoc-te-den-viet-nam-2-thang-dau-nam.jpg", "head" : "3 triệu lượt khách quốc tế đến Việt Nam 2 tháng đầu năm", "desc" : "Tin từ Tổng cục Du lịch cho biết, khách quốc tế đến Việt Nam trong tháng 2/2019 ước tính đạt hơn 1,58 triệu lượt người, tăng 5,8% so với tháng 1/2019.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/du-lich/3-trieu-luot-khach-quoc-te-den-viet-nam-2-thang-dau-nam-tintuc430940" } ] }