{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-ha/2019/03/18/san-lon-truong-mam-non-bac-ninh.jpg", "head" : "Nóng: Cả giáo viên trường mầm non ở Bắc Ninh cũng nhiễm sán lợn gạo", "desc" : "Theo thông tin PV Người Đưa Tin có được, không chỉ có hàng trăm học sinh tại huyện Thuận Thành, Bắc Ninh nhiễm sán lợn gạo mà một giáo viên của trường mầm non Thanh Khương cũng đã nhiễm loại sán này.", "times" : "43 phút trước", "links" : "http://nguoiduatin.vn/nong-ca-giao-vien-truong-mam-non-o-bac-ninh-cung-nhiem-san-lon-gao-a426259.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_18/binhsiissrael3429151_1832019.jpg", "head" : "Nghi vấn người Palestine tấn công gây thiệt mạng 1 binh sĩ Israel?", "desc" : "VietTimes -- Sáng ngày 17.03.2019, một binh sĩ Israel thiệt mạng và hai người khác bị thương trong hai vụ tấn công bằng súng trong khu vực do chính quyền Israel kiểm soát trên Bờ tây Palestine. Vụ tấn công được cho là do người Palestine thực hiện, đáp trả cuộc không kích của không quân quốc gia này vào Dải Gaza.", "times" : "15 giờ trước", "links" : "http://viettimes.vn/nghi-van-nguoi-palestine-tan-cong-gay-thiet-mang-1-binh-si-israel-318176.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_03_18/vt_le_van_sang3171399_1832019.jpg", "head" : "Nguyên Giám đốc và nguyên Phó Giám đốc Sở Tài chính Đà Nẵng bị khởi tố", "desc" : "VietTimes -- Liên quan đến các vi phạm về quản lý đất đai tại Đà Nẵng, Cơ quan điều tra Bộ Công an vừa ra quyết định khởi tố bị can đối với nguyên Giám đốc Nguyễn Thanh Sang và nguyên Phó Giám đốc Sở Tài chính TP Đà Nẵng Nguyễn Thị Thu Hà.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/nguyen-giam-doc-va-nguyen-pho-giam-doc-so-tai-chinh-da-nang-bi-khoi-to-318171.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/18/phuc-khang-corporation-dong-hanh-cung-bci-equinox-2019-144240.jpg", "head" : "Phuc Khang Corporation đồng hành cùng BCI Equinox 2019", "desc" : "TTTĐ - Nhà phát triển CTX Phuc Khang Corporation vừa phối hợp cùng BCI đồng tổ chức sự kiện BCI Equinox 2019 với chủ đề Vật liệu Xanh cho Công trình Xanh tại Trung tâm hội nghị Gem Center, số 08 Nguyễn Bỉnh Khiêm, quận 1, TP HCM.", "times" : "37 phút trước", "links" : "https://tuoitrethudo.com.vn/phuc-khang-corporation-dong-hanh-cung-bci-equinox-2019-d2064178.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/18/nam-a-bank-khai-truong-chi-nhanh-dau-tien-tai-quang-ninh-103337.jpg", "head" : "Nam A Bank khai trương Chi nhánh đầu tiên tại Quảng Ninh", "desc" : "TTTĐ - Chi nhánh đầu tiên của Nam A Bank tại tỉnh Quảng Ninh tọa lạc trên tuyến đường huyết mạch Trần Hưng Đạo, số 7-8-9-10B Chung cư Lideco, phường Trần Hưng Đạo, TP Hạ Long chính thức được khai trương ngày 16/3/2019. Đây là 1 trong 5 chi nhánh được Ngân hàng Nhà nước thuận duyệt cho Nam A Bank mở mới giai đoạn cuối năm 2018 đến giữa năm 2019 theo đề án tái cơ cấu.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/nam-a-bank-khai-truong-chi-nhanh-dau-tien-tai-quang-ninh-d2064152.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ngocly1511/2019/03/18/smart-city-1026.jpg", "head" : "Đô thị thông minh - Xu hướng tất yếu của tương lai", "desc" : "TTTĐ - Đô thị hóa là quá trình tất yếu diễn ra trên thế giới. Nó góp phần đẩy mạnh phát triển kinh tế - xã hội, nâng cao đời sống con người. Mặt khác, quá trình này cũng gây ra những xáo trộn xã hội. Chính quyền nhiều thành phố phải đối mặt với các vấn đề như khan hiếm tài nguyên, ô nhiễm môi trường, tắc nghẽn giao thông, xử lý chất thải, chăm sóc sức khỏe, đói nghèo, cơ sở hạ tầng...", "times" : "35 phút trước", "links" : "https://tuoitrethudo.com.vn/do-thi-thong-minh--xu-huong-tat-yeu-cua-tuong-lai-d2064150.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/18/thay-gi-xung-quanh-viec-tu-chuc-dot-ngot-cua-tong-giam-doc-pvn-123155.jpg", "head" : "Thấy gì xung quanh việc từ chức đột ngột của Tổng giám đốc PVN ?", "desc" : "Thông tin ông Nguyễn Vũ Trường Sơn – TGĐ Tập đoàn Dầu khí Việt Nam- PVN xin từ chức, khiến dư luận vừa ngạc nhiên vừa… hồi hộp. Bởi lẽ, ông Nguyễn Vũ Trường Sơn từng đảm nhiệm cương vị TGĐ Tổng Công ty thăm dò Dầu khí – PVEP trong giai đoạn doanh nghiệp này thực hiện nhiều dự án đầu tư ra nước ngoài gây thất thoát hàng ngàn tỷ đồng. Khi cơ quan điều tra đang ráo riết tiến hành thu thập chứng cứ sai phạm, thì ông Sơn rời khỏi cái ghế quyền uy ở PVN.", "times" : "36 phút trước", "links" : "https://tuoitrethudo.com.vn/thay-gi-xung-quanh-viec-tu-chuc-dot-ngot-cua-tong-giam-doc-pvn-d2064164.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/phamquynh/2019/03/18/duong-chung-ta-di-tu-nay-vang-bong-nsnd-doan-tan1552896654.jpg", "head" : "'Đường chúng ta đi’ từ nay vắng bóng NSND Doãn Tần", "desc" : "Suckhoedoisong.vn - NSND Doãn Tần - người thể hiện thành công khúc nổi tiếng' Đường chúng ta đi', đã từ trần vào đêm 17/3 tại Bệnh viện Trung ương Quân đội 108, hưởng thọ 73 tuổi.", "times" : "22 phút trước", "links" : "https://suckhoedoisong.vn/duong-chung-ta-di-tu-nay-vang-bong-nsnd-doan-tan-n154800.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thaibinh/2019/03/18/cuc-an-toan-thuc-pham-canh-bao-nguoi-tieu-dung-can-trong-voi-thuc-pham-bao-ve-suc-khoe-tren-mot-so-website1552884380.jpg", "head" : "Cục An toàn thực phẩm cảnh báo người tiêu dùng cẩn trọng với thực phẩm bảo vệ sức khỏe trên một số website", "desc" : "Suckhoedoisong.vn - Cục An toàn thực phẩm- Bộ Y tế vừa thông tin khuyến cáo đến cộng đồng cẩn trọng với quảng cáo hàng loạt thực phẩm chức năng (TPCN), thực phẩm bảo vệ sức khỏe (TPBVSK) có dấu hiệu vi phạm.", "times" : "22 phút trước", "links" : "https://suckhoedoisong.vn/cuc-an-toan-thuc-pham-canh-bao-nguoi-tieu-dung-can-trong-voi-thuc-pham-bao-ve-suc-khoe-tren-mot-so-website-n154795.html" },  { "img" : "https://suckhoedoisong.vn/thumb_600x400/Images/_OLD/2015/goi-y-tips-mac-do-giup-ban-co-vong-mong-dep-nhu-nang1-1435291327738.jpg", "head" : "Tắc tĩnh mạch vì dây nịt nâng mông", "desc" : "Suckhoedoisong.vn - Trên các trang mạng xã hội hay tại rất nhiều cửa hàng mỹ phẩm đang quảng cáo rầm rộ các dụng cụ làm đẹp, không tốn nhiều chi phí, không phẫu thuật đau đớn mà lại rất tiện dụng...", "times" : "27 phút trước", "links" : "https://suckhoedoisong.vn/tac-tinh-mach-vi-day-nit-nang-mong-n99730.html" } ] }