{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/01/15/kingsford-smith-sydney.jpg", "head" : "Chốn 'thiên đường': Trung Quốc luôn là ưu tiên số 1", "desc" : "Sân bay ngày càng là điểm bán hàng quan trọng. Tổ chức Generation Research cho biết trong năm 2018 đã có gần trăm tỷ euro hàng hóa được bán từ khu vực này. GR cũng ví đây là “lục địa thứ sáu của ngành thương mại”, là kênh phân phối quan trọng của các hãng thời trang danh tiếng.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/san-bay-thien-duong-hang-hieu-506375.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/06/20/thoi-tiet-mung-3-tet-mien-bac-ngay-nang-choi-chang-dem-lanh.jpg", "head" : "Thời tiết mùng 3 Tết: Miền Bắc vẫn nắng chói chang", "desc" : "Hôm nay (mùng 3 Tết), các tỉnh Bắc Bộ sáng sớm có sương mù vài nơi, đến trưa chiều trời nắng nóng, phía Tây Bắc Bộ có nơi tới trên 32 độ, còn phía Đông Bắc Bộ cũng trên 29 độ. Ban đêm, nhiệt độ dao động 19-22 độ.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/du-bao-thoi-tiet-7-2-mung-3-tet-mien-bac-van-nang-choi-chang-506903.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/28/22/thong-diep-gieo-quyet-tam-vuon-ra-bien-lon-cua-cac-ong-lon.jpg", "head" : "Thông điệp của Thủ tướng gieo quyết tâm vươn ra biển lớn của các 'ông lớn'", "desc" : "Thông điệp mạnh mẽ của Thủ tướng Nguyễn Xuân Phúc đã gieo kỳ vọng lớn cho khối DN tư nhân vươn lên khẳng định vị thế lớn mạnh.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/thong-diep-cua-thu-tuong-gieo-quyet-tam-vuon-ra-bien-lon-cua-cac-ong-lon-505552.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/03/18/me-bau-cau-binh-an-trong-chu-thu-phap-dau-nam-moi.jpg", "head" : "Mẹ bầu cầu bình an trong chữ Thư pháp đầu năm mới", "desc" : "Thầy đồ Hồng Hà (thành viên CLB Thư pháp chữ thập đỏ) phân tích: “Xin chữ đầu năm cho các em bé trong bụng mẹ thì không phụ thuộc vào giới tính mà phụ thuộc vào mong muốn của gia đình. Hầu hết các gia đình cầu cho mẹ tròn con vuông, em bé sinh ra mạnh khỏe, thông minh.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/me-bau-cau-binh-an-trong-chu-thu-phap-dau-nam-moi-ky-hoi-2019-506437.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_02_06/cuba02a7212375_622019.jpg", "head" : "Phản kích Mỹ - Nga giúp Cuba phát triển công nghiệp quốc phòng", "desc" : "VietTimes -- Interfax, dẫn nguồn từ Kommersant cho biết, ông Dmitry Shugaev, giám đốc Cơ quan Hợp tác Kỹ thuật-Quân sự Liên bang Nga (FSMTC), tuyên bố đã ký thỏa thuận cho Cuba một khoản vay trị giá tổng số 38 triệu euro, số tiền này sẽ được sử dụng nhằm đầu tư phát triển khu vực phòng thủ của quốc đảo tự do.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/phan-kich-my-nga-giup-cuba-phat-trien-cong-nghiep-quoc-phong-315102.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-02/51158906_2060609390688405_8949658783307530240_o-1549052662-width960height1440.jpg", "head" : "Lý Nhã Kỳ chúc Tết nhà bạn trai yêu 9 năm, chuẩn bị cưới năm nay", "desc" : "(Dân Việt) Trước đây, Lý Nhã Kỳ không đón Tết vì quá bận. Dần về sau cô bắt đầu thay đổi khi nhận ra giá trị của sự sum họp, quây quần.", "times" : "1 giờ trước", "links" : "http://danviet.vn/sao/ly-nha-ky-chuc-tet-nha-ban-trai-yeu-9-nam-chuan-bi-cuoi-nam-nay-953358.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_02_07/donald_trump_phat_bieu418905_722019.jpg", "head" : "Thông điệp của ông Donald Trump và sự kiện Việt Nam là nơi diễn ra cuộc gặp gỡ Mỹ - Triều", "desc" : "VietTimes -- Tối ngày 5.2, theo giờ Washington, Tổng thống Mỹ Donald Trump đã phát biểu Thông điệp liên bang kéo dài 82 phút trước quốc hội, đề cập đến nhiều vấn đề quan trọng về đối nội, đối ngoại gây nên sự quan tâm đặc biệt của dư luận trong và ngoài nước Mỹ.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/thong-diep-cua-ong-donald-trump-va-su-kien-viet-nam-la-noi-dien-ra-cuoc-gap-go-my-trieu-315118.html" },  { "img" : "https://image.viettimes.vn/cw823/Uploaded/2019/obbcpuo/2019_02_05/vt_ta_thanh_van9180928_522019.png", "head" : "GS.TS. Tạ Thành Văn - những cống hiến lặng thầm cho y học ​", "desc" : "VietTimes -- Nếu giải thưởng Nobel Y học 2018 không xướng tên GS. Tasuku Honjo (Nhật Bản) vì phát minh trong điều trị ung thư bằng cách sử dụng các tế bào miễn dịch để tấn công tế bào ung thư, có lẽ không nhiều người biết đến những cống hiến khoa học to lớn và âm thầm của GS.TS. Tạ Thành Văn - Hiệu trưởng Trường Đại học Y Hà Nội, Giám đốc Trung tâm Nghiên cứu Gen-Protein, Giám đốc Trung tâm Kiểm chuẩn chất lượng xét nghiệm Y học.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/gsts-ta-thanh-van-nhung-cong-hien-lang-tham-cho-y-hoc-315067.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_02_07/note9pa600931_722019.jpg", "head" : "Bút Spen của Galaxy Note 10 sẽ được tích hợp camera?", "desc" : "VietTimes – Bút Spen là một linh kiện đặc trưng của dòng Galaxy Note. Samsung đang thực hiện những cải tiến để bút Spen ngày một mạnh mẽ hơn. Trang công nghệ Patently Mobile vừa hé lộ một thông tin cho biết bút Spen sẽ được tích hợp camera.", "times" : "5 giờ trước", "links" : "http://viettimes.vn/but-spen-cua-galaxy-note-10-se-duoc-tich-hop-camera-315117.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_01_30/011807673_3012019.jpg", "head" : "HLV Park Hang Seo – người truyền cảm hứng cho hai đất nước", "desc" : "VietTimes -- Sau những màn trình diễn đẹp mắt của đội tuyển Việt Nam tại AFF Cup và ASIAN Cup vừa qua, HLV Park Hang Seo không chỉ tạo ra cơn sốt ở Việt Nam mà còn bao phủ khắp xứ sở Kim chi.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hlv-park-hang-seo-nguoi-truyen-cam-hung-cho-hai-dat-nuoc-315106.html" } ] }