{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/ha-vien-haiti-bai-nhiem-thu-tuong.jpg", "head" : "Hạ viện Haiti bãi nhiệm Thủ tướng", "desc" : "Với 93 phiếu thuận, 6 phiếu chống và 3 phiếu trắng, Hạ viện Haiti đã thông qua nghị quyết không phúc thẩm việc bãi nhiệm Thủ tướng Jean Henry Ceant, dù quan chức này không có mặt tại cuộc bỏ phiếu.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/ha-vien-haiti-bai-nhiem-thu-tuong-tintuc432450" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/lan-dau-tien-ap-dung-ky-thuat-moi-dieu-tri-cho-benh-nhan-ung-thu-dau-co.jpg", "head" : "Lần đầu tiên áp dụng kỹ thuật mới điều trị cho bệnh nhân ung thư đầu cổ", "desc" : "Ngày 19/3, Bệnh viện Ung bướu TP HCM cho biết, lần đầu tiên bệnh viện triển khai kỹ thuật xạ trị định vị thân (SBRT) cho một nam bệnh nhân ung thư đầu cổ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/suc-khoe/lan-dau-tien-ap-dung-ky-thuat-moi-dieu-tri-cho-benh-nhan-ung-thu-dau-co-tintuc432453" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/dong-bac-bo-mua-rao-va-dong.jpg", "head" : "Đông Bắc Bộ mưa rào và dông", "desc" : "Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia cho biết, do ảnh hưởng của rãnh gió Tây trên độ cao 5.000 m dịch chuyển dần sang phía Đông nên trong ngày 20/3 ở phía Đông Bắc Bộ còn có mưa, mưa rào và có nơi có dông.Trong cơn dông có khả năng cao xảy ra lốc, sét, mưa đá và gió giật mạnh.", "times" : "32 phút trước", "links" : "http://daidoanket.vn/moi-truong/dong-bac-bo-mua-rao-va-dong-tintuc432444" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/cung-co-niem-tin.jpg", "head" : "Củng cố niềm tin", "desc" : "Ngày 18/3, Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố nhiều cán bộ từng là lãnh đạo, trong đó có ông Nguyễn Ngọc Tuấn (nguyên Phó Chủ tịch UBND TP Đà Nẵng), do liên quan đến Phan Văn Anh Vũ (Vũ “nhôm”) - đã cho thấy hậu quả hết sức nặng nề của lợi ích nhóm.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/cung-co-niem-tin-tintuc432436" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/tu-chu-tai-truong-dh-cong-lap-kien-nghi-noi-co-che.jpg", "head" : "Tự chủ tại trường ĐH công lập: Kiến nghị nới cơ chế", "desc" : "Ngày 19/3, Kiểm toán Nhà nước tổ chức hội thảo về cơ chế tự chủ đối với các trường ĐH công lập. Đây là xu hướng mang tính toàn cầu, là xu thế tất yếu của các quốc gia trong quản trị ĐH. Những đánh giá tại hội thảo cho thấy, hiện vẫn còn nhiều khó khăn trong việc thực hiện tự chủ ĐH.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/tu-chu-tai-truong-dh-cong-lap-kien-nghi-noi-co-che-tintuc432433" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/truong-thpt-chuyen-lam-son-thanh-hoa-xay-ra-nhieu-sai-pham.jpg", "head" : "Trường THPT chuyên Lam Sơn (Thanh Hoá): Xảy ra nhiều sai phạm", "desc" : "Ngày 14/3, Sở Giáo dục và Đào tạo (GDĐT) Thanh Hóa ban hành kết luận số 527/KL-SGDĐT kiểm tra đơn phản ánh tại Trường THPT Chuyên Lam Sơn. Sở đã chỉ ra sai phạm liên quan đến việc tuyển dụng người thiếu căn cứ pháp lý; hiệu trưởng nhà trường giảng dạy không đủ số tiết quy định nhưng không báo cáo Sở...", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dieu-tra/truong-thpt-chuyen-lam-son-thanh-hoa-xay-ra-nhieu-sai-pham-tintuc432432" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/chong-un-tac-giao-thong-khong-de-tac-giai-phap.jpg", "head" : "Chống ùn tắc giao thông - Không để tắc giải pháp", "desc" : "Chủ trương di dời các cơ quan, đơn vị, bệnh viện, trường đại học ra khỏi khu vực nội thành nhằm giảm tải cơ sở hạ tầng đã được quy định rõ trong Luật Thủ đô và Quyết định 130/QĐ-TTg của Thủ tướng Chính phủ. Song, nhiều năm qua, chủ trương trên vẫn không thể thực hiện vì sự thiếu quyết liệt của chính quyền, vì sự “thi gan” của các cơ quan, đơn vị, trường học, bệnh viện không chịu di dời.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/xe/chong-un-tac-giao-thong-khong-de-tac-giai-phap-tintuc432428" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/mttq-huyen-nui-thanh-quang-nam-nhung-no-luc-dang-ghi-nhan.jpg", "head" : "MTTQ huyện Núi Thành (Quảng Nam): Những nỗ lực đáng ghi nhận", "desc" : "Ông Huỳnh Minh Cường - Chủ tịch Ủy ban MTTQ Việt Nam huyện Núi Thành, tỉnh Quảng Nam cho biết: Nhiệm kỳ qua, MTTQ các cấp của huyện và các tổ chức thành viên đã chú trọng đổi mới về nội dung, phương thức hoạt động và tuyên truyền nên đã gặt hái được những kết quả đáng ghi nhận.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/mttq-huyen-nui-thanh-quang-nam-nhung-no-luc-dang-ghi-nhan-tintuc432424" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/cham-giai-ngan-von-trach-nhiem-cua-nguoi-dung-dau.jpg", "head" : "Chậm giải ngân vốn, trách nhiệm của người đứng đầu", "desc" : "Theo UBND TP HCM, một đồng vốn công bỏ ra thành phố sẽ thu hút được 13,4 đồng từ xã hội. Như vậy, có thể thấy vốn mồi của thành phố (TP) có hiệu quả rất cao, không phải tỉnh nào cũng làm được. Tuy nhiên, TP HCM chậm giải ngân vốn đầu tư phát triển vì một số nguyên nhân, trong đó nguyên nhân chủ yếu là chậm giải phóng mặt bằng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tai-chinh/cham-giai-ngan-von-trach-nhiem-cua-nguoi-dung-dau-tintuc432426" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/gio-trai-dat-2019-tiet-kiem-nang-luong-bao-ve-trai-dat.jpg", "head" : "Giờ Trái đất 2019: 'Tiết kiệm năng lượng, bảo vệ trái đất'", "desc" : "Sự kiện Giờ Trái đất kêu gọi người dân tắt điện, các thiết bị điện không ảnh hưởng lớn đến sinh hoạt trong một giờ (từ 20h30 đến 21h30, giờ địa phương) vào ngày thứ Bảy cuối cùng của tháng Ba. Chương trình được khởi xướng từ năm 2007. Việt Nam tham gia Giờ Trái đất liên tục từ năm 2009 đến nay.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/moi-truong/gio-trai-dat-2019-tiet-kiem-nang-luong-bao-ve-trai-dat-tintuc432446" } ] }