{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/03/04/an-do-phi-cong-nguoiduatin.jpg", "head" : "Người Ấn Độ để kiểu râu giống phi công điều khiển chiếc máy bay bị Pakistan bắn rơi", "desc" : "Bằng cách để kiểu râu giống viên phi công điều khiển chiếc máy bay bị Pakistan bắn rơi, nhiều thanh niên Ấn Độ hi vọng họ đang bày tỏ sự ngưỡng mộ với tinh thần dũng cảm của ông.", "times" : "18 phút trước", "links" : "http://nguoiduatin.vn/nguoi-an-do-de-kieu-rau-giong-phi-cong-dieu-khien-chiec-may-bay-bi-pakistan-ban-roi-a424410.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_03_04/kimtrumphanoi7561083_432019.jpg", "head" : "Hội nghị thượng đỉnh Hà Nội là một bước trọng đại trong đàm phán Mỹ - Triều Tiên", "desc" : "Dưới đây là bài viết của tác giả Graham T. Allison, giám đốc Trung tâm Nghiên cứu Chính trị tại trường Harvard Kennedy. Ông đã so sánh cuộc gặp tại Hà Nội của ông Kim Jong-un và Donald Trump với cuộc họp thượng đỉnh giữa Hoa Kỳ và Liên Xô năm 1986. Ông Allison đã đưa ra sự tương đồng giữa 2 cuộc họp và đánh giá cao kết quả tại Hà Nội.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/hoi-nghi-thuong-dinh-ha-noi-la-mot-buoc-trong-dai-trong-dam-phan-my-trieu-tien-316979.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_04/sakae7926132_432019.png", "head" : "Về Sakae Corporate Advisory - nhà tư vấn chiến lược phát triển kinh tế cho Đà Nẵng", "desc" : "VietTimes -- Tập đoàn mẹ của Sakae Corporate Advisory là một công ty có thế mạnh trong lĩnh vực dịch vụ nhà hàng ăn uống (F&B) có trụ sở chính tại Singapore.", "times" : "20 giờ trước", "links" : "http://viettimes.vn/ve-sakae-corporate-advisory-nha-tu-van-chien-luoc-phat-trien-kinh-te-cho-da-nang-317000.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/04/toyota-viet-nam-khai-truong-dai-ly-moi-toyota-phu-tai-duc-ha-tinh-201301.jpg", "head" : "Toyota Việt Nam khai trương đại lý mới: Toyota Phú Tài Đức – Hà Tĩnh", "desc" : "TTTĐ - Công ty Ôtô Toyota Việt Nam (TMV) thông báo tiếp tục mở rộng hệ thống Đạilý/Chi nhánh đại lý và Trạm dịch vụ ủy quyền của Toyota tại miền Trung để đáp ứng nhu cầu ngày càng lớn của thị trường cũng như phục vụ khách hàng ngày càng tốt hơn. Theo đó, Đại lý Toyota Phú Tài Đức – Hà Tĩnh đã chính thức đi vào hoạt động theo mô hình 3S (Bán hàng, dịch vụ và phụ tùng) nằm trên Số 15 đường Trần Phú, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.", "times" : "39 phút trước", "links" : "https://tuoitrethudo.com.vn/toyota-viet-nam-khai-truong-dai-ly-moi-toyota-phu-tai-duc-ha-tinh-d2063543.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2018/11/30/470188342552932918073183802835907271196672n-1543571972544755465969-crop-1543572067378753152176-crop-1551704176558960623579.jpg", "head" : "HLV Park Hang-seo gọi 37 cầu thủ, vẫn có Hà Đức Chinh", "desc" : "(NLĐO) - Trái với những lời phàn nàn từ HLV Lê Huỳnh Đức, tiền đạo Hà Đức Chinh vẫn chiếm được niềm tin từ HLV Park Hang-seo khi có tên trong danh sách U23 Việt Nam", "times" : "37 phút trước", "links" : "http://nld.com.vn/the-thao/hlv-park-hang-seo-goi-37-cau-thu-van-co-ha-duc-chinh-20190304195815573.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-03-04/dien-tich-du-an-bi-dao-boi-tan-hoang-ELII.jpg?width=1000", "head" : "Lại lộ thêm dự án “núp bóng” trồng cây ăn quả để khai thác than trái phép", "desc" : "GD&TĐ - Trong khi vụ việc khai thác than trái phép của Công ty Cổ phần Tập đoàn Hạ Long “núp bóng” dự án xây dựng nghĩa trang Đồng Khuôn tại xã Quảng La, huyện Hoành Bồ, tỉnh Quảng Ninh còn đang khiến dư luận “dậy sóng”, thì mới đây lại thêm một dự án khác cũng thuộc công ty này ở huyện Hoành Bồ bị lộ diện cùng một “chiêu trò”. Đó là dự án Trang trại trồng cây ăn quả chất lượng cao tại xã Sơn Dương và xã Dân Chủ.", "times" : "22 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/lai-lo-them-du-an-nup-bong-trong-cay-an-qua-de-khai-thac-than-trai-phep-3985477-c.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2018/12/24/11/u23-vietnam-3.jpg", "head" : "Lịch thi đấu của U23 Việt Nam tại vòng loại U23 châu Á 2020", "desc" : "Vòng loại U23 châu Á 2020 có 44 đội bóng chia thành 2 nhóm: 20 đội thuộc nhóm Đông Á và 24 đội thuộc nhóm Tây Á. Các đội được chia thành 11 bảng đấu, mỗi bảng gồm 4 đội. 11 đội nhất bảng cùng 4 đội nhì có thành tích tốt nhất giành quyền vào vòng chung kết U23 châu Á 2020.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/lich-thi-dau-cua-u23-viet-nam-o-vong-loai-u23-chau-a-2020-507913.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacvan/nqh08608.jpg", "head" : "Thủ tướng chủ trì phiên họp tiểu ban kinh tế - xã hội Đại hội Đảng XIII", "desc" : "(Thanh tra)- Chiều ngày 4/3, Tiểu ban Kinh tế - Xã hội chuẩn bị cho Đại hội Đảng XIII của Đảng họp phiên thứ 3 dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc, Trưởng Tiểu ban.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/thu-tuong-chu-tri-phien-hop-tieu-ban-kinh-te-xa-hoi-dai-hoi-dang-xiii_t114c67n145432" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacvan/tp.jpg", "head" : "Được tạm nhập, tái xuất các tác phẩm, hiện vật, tài liệu để triển lãm", "desc" : "(Thanh tra)- Các tổ chức, cá nhân được tổ chức, tham gia tổ chức, đầu tư cho hoạt động triển lãm theo quy định của pháp luật; được bảo vệ các quyền lợi chính đáng, hợp pháp theo quy định của pháp luật; được tạm nhập, tái xuất hoặc tạm xuất, tái nhập tác phẩm, hiện vật, tài liệu để phục vụ triển lãm theo quy định của pháp luật.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/duoc-tam-nhap-tai-xuat-cac-tac-pham-hien-vat-tai-lieu-de-trien-lam_t114c1152n145433" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacvan/ttxvnhalongvandon.jpg", "head" : "Điều chỉnh quy hoạch chung xây dựng Khu kinh tế Vân Đồn", "desc" : "(Thanh tra)- Xây dựng Khu kinh tế Vân Đồn trở thành một trong những vùng động lực phát triển kinh tế của Việt Nam, nằm trong nhóm dẫn đầu về thành phố đáng sống của khu vực châu Á - Thái Bình Dương; trung tâm kinh tế năng động, tập trung vào du lịch, sản xuất sản phẩm cao cấp và dịch vụ; trung tâm kinh doanh thương mại quốc tế của khu vực;...", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/dieu-chinh-quy-hoach-chung-xay-dung-khu-kinh-te-van-don_t114c1067n145434" } ] }