{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenthiphuongmai/2019_04_18/haiquan.jpg", "head" : "Quý I/2019, thu ngân sách ngành Hải quan tăng hơn 21%", "desc" : "(Chinhphu.vn) - Tổng cục Hải quan cho biết, quý I/2019 ngành Hải quan thu ngân sách nhà nước (NSNN) đạt 83.250 tỷ đồng, bằng 27,7% dự toán, bằng 26,39% chỉ tiêu phấn đấu, tăng 21,13% so với cùng kỳ năm 2018.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Tai-chinh/Quy-I2019-thu-ngan-sach-nganh-Hai-quan-tang-hon-21/363994.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_18/xoai1.jpg", "head" : "Xuất khẩu lô xoài đầu tiên sang Mỹ", "desc" : "(Chinhphu.vn) - 8 tấn xoài đầu tiên xuất sang thị trường Mỹ là xoài cát Hòa Lộc, cát chu, tượng da xanh. Toàn bộ số xoài này đều đạt tiêu chuẩn VietGAP, được chiếu xạ, kiểm dịch và cấp giấy chứng nhận kiểm dịch thực vật.", "times" : "22 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/Xuat-khau-lo-xoai-dau-tien-sang-My/363995.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Thay thành viên UBQG phòng, chống AIDS, ma túy, mại dâm", "desc" : " (Chinhphu.vn) - Thủ tướng Chính phủ vừa quyết định thay đổi thành viên Ủy ban Quốc gia phòng, chống AIDS và phòng, chống tệ nạn ma túy, mại dâm.", "times" : "21 phút trước", "links" : "http://baochinhphu.vn/Nhan-su/Thay-thanh-vien-UBQG-phong-chong-AIDS-ma-tuy-mai-dam/363997.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Không để thiếu than cho sản xuất điện và các hộ tiêu thụ khác", "desc" : "(Chinhphu.vn) - Về việc xây dựng biểu đồ cung cấp than cho các nhà máy nhiệt điện than, Bộ Công Thương khẩn trương thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ tại Thông báo số 445/TB-VPCP ngày 3/12/2018 của Văn phòng Chính phủ; có giải pháp không để thiếu than cho sản xuất điện và các hộ tiêu thụ khác.", "times" : "20 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Khong-de-thieu-than-cho-san-xuat-dien-va-cac-ho-tieu-thu-khac/363998.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendinhhai/2019_04_18/anh%201.JPG", "head" : "Tập trung vào vấn đề tinh gọn bộ máy, đẩy mạnh phân cấp, phân quyền", "desc" : "(Chinhphu.vn) – Ủy ban Pháp luật tán thành đề nghị của Chính phủ là chỉ sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương, trong đó tập trung vào vấn đề tinh gọn bộ máy, đẩy mạnh phân cấp, phân quyền và rà soát lại chức năng, nhiệm vụ, quyền hạn của các thiết chế hành chính nhà nước.", "times" : "15 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Tap-trung-vao-van-de-tinh-gon-bo-may-day-manh-phan-cap-phan-quyen/364000.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/18/b95970e8dba932f76bb8.jpg", "head" : "VietBank có hơn 600 tỉ đồng nợ xấu được bảo đảm bằng cổ phiếu Sacombank", "desc" : "Theo đó, cuối năm 2018, ngân hàng có khoản nợ gốc của 3 khách hàng cá nhân ược đảm bảo bằng cổ phiếu Sacombank với tổng giá trị 790 tỉ đồng.", "times" : "16 phút trước", "links" : "http://antt.vn/vietbank-co-hon-600-ti-dong-no-xau-duoc-bao-dam-bang-co-phieu-sacombank-271539.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_06_26/1_dlux.jpg", "head" : "Thả rùa biển quý hiếm trong Sách đỏ về biển khơi", "desc" : "Khi thu mua hải sản ở vùng biển Thanh Hóa, một người dân đã mua được 1 cá thể rùa biển nặng khoảng 14 kg với giá 5 triệu đồng. Tuy nhiên, khi biết đây là cá thể rùa quý hiếm trong Sách đỏ nên đã báo chính quyền rồi thả về biển.", "times" : "296 ngày trước", "links" : "https://www.tienphong.vn/cong-nghe/tha-rua-bien-quy-hiem-trong-sach-do-ve-bien-khoi-1291406.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_04_18/an_sinh_4_11_019_lpqu.jpg", "head" : "Triển khai BHYT học sinh, sinh viên và vai trò của nhà trường", "desc" : "TP - Để triển khai bảo hiểm y tế (BHYT) học sinh, sinh viên (HSSV) đạt mục tiêu bao phủ 100%, pháp luật hiện hành đã gắn chặt vai trò, trách nhiệm của nhà trường trong thực hiện chính sách nhân văn này.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/kinh-te/trien-khai-bhyt-hoc-sinh-sinh-vien-va-vai-tro-cua-nha-truong-1404054.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkbokz/2018_12_28/bhyt_njun.jpg", "head" : "BHXH giám sát giúp giảm hơn 500 tỷ đồng tiền thuốc", "desc" : "TP - Theo BHXH Việt Nam, năm 2018, cơ quan này đã chủ động, phối hợp với Bộ Y tế trong xây dựng quy định, chính sách, tham gia các hoạt động đấu thầu mua sắm thuốc BHYT; quản lý, sử dụng và thanh toán thuốc, vật tư y tế.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/kinh-te/bhxh-giam-sat-giup-giam-hon-500-ty-dong-tien-thuoc-1404058.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkbokz/2018_12_28/4014_bhxh_wmoz.jpg", "head" : "Đi học nước ngoài và sinh con có được hưởng chế độ thai sản?", "desc" : "TP - Bạn Nguyễn Thị Vân (TPHCM) hỏi: Em tôi được cơ quan cử đi học dài hạn ở nước ngoài, vẫn được nhận 40% lương hàng tháng và đóng đầy đủ các chế độ BHXH. Trong thời gian ở nước ngoài, em tôi đã sinh con. Trong trường hợp này, em tôi có được hưởng chế độ thai sản không?", "times" : "29 phút trước", "links" : "https://www.tienphong.vn/kinh-te/di-hoc-nuoc-ngoai-va-sinh-con-co-duoc-huong-che-do-thai-san-1404056.tpo" } ] }