{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/dahtzbth_gznrxgahtb/2019_05_20/mua_dong_valb.png", "head" : "Bắc Bộ, Bắc Trung Bộ kết thúc đợt nắng nóng, cả tuần mát mẻ", "desc" : "TPO - Sau đợt nắng nóng gay gắt vừa diễn ra, Bắc Bộ, Bắc Trung Bộ đón tuần mới trong không khí mát mẻ, mưa nhiều. Các khu vực còn lại duy trì hình thái thời tiết ngày nắng, chiều tối và đêm có mưa rào và dông.", "times" : "10 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/bac-bo-bac-trung-bo-ket-thuc-dot-nang-nong-ca-tuan-mat-me-1417805.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/nmasumk_ftgk/2019_05_19/bui_sy_loi_nrwz.jpg", "head" : "Khai mạc kỳ họp thứ 7, Quốc hội khóa XIV: Đại biểu quan tâm những vấn đề gì?", "desc" : "TP - Tại kỳ họp thứ 7 này, Quốc hội sẽ dành phần lớn thời gian cho công tác xây dựng pháp luật, khi xem xét, thông qua 7 dự án luật, 2 nghị quyết và cho ý kiến đối với 9 dự án luật khác. Tiền Phong ghi nhận ý kiến của các đại biểu Quốc hội (ĐBQH) về những vấn đề trọng tâm tại kỳ họp này.", "times" : "13 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/khai-mac-ky-hop-thu-7-quoc-hoi-khoa-xiv-dai-bieu-quan-tam-nhung-van-de-gi-1417741.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2019_05_20/ttxvn_phien_khai_mac_1_luhz.jpg", "head" : "Khai mạc kỳ họp thứ 7, Quốc hội khóa 14", "desc" : "TPO - Sáng nay (20/5), kỳ họp thứ 7, Quốc hội khóa 14 được khai mạc trọng thể tại Thủ đô Hà Nội. Phần lớn thời gian tại kỳ họp này, Quốc hội sẽ tập trung cho công tác xây dựng pháp luật.", "times" : "10 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/khai-mac-ky-hop-thu-7-quoc-hoi-khoa-14-1417799.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/jaetgs/2019_05_20/dong_ho_1558239144598_tzzz.jpeg", "head" : "Bé 9 tuổi Úc làm đơn hoàn thuế đồng hồ 6 tỷ đồng, Hải quan Hà Nội 'bó tay'", "desc" : "Cục Hải quan Hà Nội gặp khó khăn trong việc hoàn thiện thủ tục hoàn thuế giá trị gia tăng đối với trường hợp cháu bé 9 tuổi có quốc tịch Australia được đứng tên trên tờ khai đề nghị hoàn thuế giá trị gia tăng (VAT) với mặt hàng là chiếc đồng hồ 6 tỷ đồng.", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/be-9-tuoi-uc-lam-don-hoan-thue-dong-ho-6-ty-dong-hai-quan-ha-noi-bo-tay-1417808.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ycgvpvoi/2019_05_20/20_5_ty_gia_trung_tam__ybrp.jpeg", "head" : "Ngân hàng Nhà nước tiếp tục nâng giá USD cao kỷ lục", "desc" : "TPO - Mở cửa phiên giao dịch đầu tuần, ngày 20/5, tỷ giá USD trung tâm tăng mạnh, đạt mức cao kỷ lục kể từ đầu năm 2019. Trong khi đó, giá vàng miếng trong nước đi ngang, giá nhân dân tệ so với USD giảm nhẹ.", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/ngan-hang-nha-nuoc-tiep-tuc-nang-gia-usd-cao-ky-luc-1417843.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_05_17/anh_1b_2__stwu.jpg", "head" : "Chỉnh đốn Đảng, chống tham nhũng", "desc" : "TP - PGS.TS Nguyễn Trọng Phúc, nguyên Viện trưởng Viện Lịch sử Đảng nhấn mạnh: Trong bản Di chúc, Bác Hồ đã chiêm nghiệm từ chính sự nghiệp cách mạng của mình, đặt ra những vấn đề rất lớn về sự nghiệp cách mạng của Đảng, của dân tộc, của đất nước…", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/chinh-don-dang-chong-tham-nhung-1417032.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2019_05_20/1543369423749_vunhom10_zing_15434815051341718512302_crop_1543824119326721193154_jgyn.jpg", "head" : "Bộ Công an: Phát hiện 217 vụ phạm tội tham nhũng", "desc" : "TPO - Nhiều vụ việc, vụ án tham nhũng, kinh tế nghiêm trọng, kể cả những vụ việc tồn tại từ nhiều năm trước đã được phát hiện, điều tra, xử lý nghiêm minh, công khai, đúng pháp luật, được nhân dân rất hoan nghênh, đồng tình ủng hộ. Điển hình như: Vụ AVG; Vụ án Phạm Công Danh; vụ án Hà Văn Thắm; vụ án Phan Văn Anh Vũ (Vũ Nhôm); vụ án Đinh Ngọc Hệ (Út trọc)...", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/bo-cong-an-phat-hien-217-vu-pham-toi-tham-nhung-1417814.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2019_05_20/ctqh_twzz.jpg", "head" : "Đoàn kết, gương mẫu, biến khó khăn, thách thức thành cơ hội", "desc" : "TPO - “Tôi trân trọng đề nghị các vị đại biểu Quốc hội tiếp tục phát huy tinh thần đổi mới, sáng tạo, dành thời gian nghiên cứu kỹ các tài liệu, tập trung cho ý kiến, thể hiện quan điểm rõ ràng về từng nội dung, nhất là đối với những vấn đề còn có ý kiến khác nhau, tạo sự thống nhất cao để Quốc hội có những quyết sách đúng đắn, hợp lòng dân”, Chủ tịch Quốc hội nhấn mạnh.", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/doan-ket-guong-mau-bien-kho-khan-thach-thuc-thanh-co-hoi-1417838.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/rlyc/2019_05_20/2_cilb.jpg", "head" : "Các đại biểu Quốc hội viếng Chủ tịch Hồ Chí Minh", "desc" : "TPO - Sáng 20/5, Đoàn Đại biểu Quốc hội khóa XIV do Thủ tướng Nguyễn Xuân Phúc và Chủ tịch Quốc hội Nguyễn Thị Kim Ngân dẫn đầu, đã đặt vòng hoa và vào lăng viếng Chủ tịch Hồ Chí Minh.", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/cac-dai-bieu-quoc-hoi-vieng-chu-tich-ho-chi-minh-1417804.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_05_20/truong_hoa_binh_gfmv.jpg", "head" : "Xử lý AVG, Vũ 'Nhôm', Cảng Quy Nhơn góp phần củng cố niềm tin của nhân dân", "desc" : "TPO - Chính phủ khẳng định, việc điều tra, truy tố, xét xử nhiều vụ án nghiêm trọng như các vụ AVG, “Vũ Nhôm”, “Út Trọc” mở rộng, Gang thép Thái Nguyên giai đoạn II, cảng Quy Nhơn… được dư luận đồng tình ủng hộ, góp phần củng cố niềm tin của nhân dân.", "times" : "8 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/xu-ly-avg-vu-nhom-cang-quy-nhon-gop-phan-cung-co-niem-tin-cua-nhan-dan-1417866.tpo" } ] }