{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/dai-phat-thanh-va-truyen-hinh-long-an-ky-luat-2-pho-giam-doc.jpg", "head" : "Kỷ luật 2 Phó Giám đốc Đài Phát thanh và Truyền hình Long An", "desc" : "Trong quá trình lãnh đạo thực hiện các chương trình truyền hình, ông Huỳnh Văn Sáu và ông Nguyễn Văn Sơn đã thiếu trách nhiệm, thiếu kiểm tra, giám sát trong quản lý tài chính, để tiền ngoài hệ thống sổ sách kế toán, vi phạm Luật Ngân sách Nhà nước năm 2015 và Quy chế chi tiêu nội bộ của Đài Phát thanh và Truyền hình Long An.", "times" : "41 phút trước", "links" : "http://daidoanket.vn/chinh-tri/dai-phat-thanh-va-truyen-hinh-long-an-ky-luat-2-pho-giam-doc-tintuc433101" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/ky-luat-nguyen-bi-thu-huyen-uy-duy-xuyen-vi-bo-nhiem-nhan-su-sai-quy-dinh.jpg", "head" : "Kỷ luật nguyên Bí thư Huyện ủy Duy Xuyên vì bổ nhiệm nhân sự sai quy định", "desc" : "Ông Nguyễn Văn Khương đã có khuyết điểm, vi phạm trong lãnh đạo và thực hiện quy định của Đảng và Nhà nước về công tác cán bộ, thiếu trách nhiệm trong chỉ đạo kiểm tra, giám sát việc thực hiện của các cơ quan tham mưu, dẫn đến việc đánh giá, nhận xét, điều động, luân chuyển, bổ nhiệm, giới thiệu cán bộ ứng cử một số trường hợp không đúng quy định.", "times" : "28 phút trước", "links" : "http://daidoanket.vn/chinh-tri/ky-luat-nguyen-bi-thu-huyen-uy-duy-xuyen-vi-bo-nhiem-nhan-su-sai-quy-dinh-tintuc433103" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/venezuela-dua-ra-bang-chung-luoi-dien-quoc-gia-bi-pha-hoai.jpg", "head" : "Venezuela đưa ra bằng chứng lưới điện quốc gia bị phá hoại", "desc" : "Giới chức Venezuela đã đưa ra các hình ảnh, video chứng minh lưới điện quốc gia đã bị tấn công chủ ý khiến Venezuela rơi vào tình trạng mất điện diện rộng liên tục trong thời gian dài gần đây.", "times" : "35 phút trước", "links" : "http://daidoanket.vn/tin-tuc/venezuela-dua-ra-bang-chung-luoi-dien-quoc-gia-bi-pha-hoai-tintuc433102" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/ban-bi-thu-chuan-y-2-uy-vien-ban-thuong-vu-tinh-uy-nghe-an.jpg", "head" : "Ban Bí thư chuẩn y 2 Ủy viên Ban Thường vụ Tỉnh ủy Nghệ An", "desc" : "Ông Bùi Thanh An, Ủy viên Ban Chấp hành Đảng bộ tỉnh, Phó Chủ nhiệm Thường trực Ủy ban Kiểm tra Tỉnh ủy Nghệ An và ông Nguyễn Nam Đình, Ủy viên Ban Chấp hành Đảng bộ tỉnh, Bí thư Đảng ủy Khối các cơ quan tỉnh Nghệ an, nhiệm kỳ 2015-2020 vừa được Ban Bí thư Trung ương Đảng chuẩn y giữ chức Ủy viên Ban Thường vụ Tỉnh ủy Nghệ An.", "times" : "30 phút trước", "links" : "http://daidoanket.vn/chinh-tri/ban-bi-thu-chuan-y-2-uy-vien-ban-thuong-vu-tinh-uy-nghe-an-tintuc433104" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/27/4661142/khach-hang-hdbank-trung-thuong-mot-ky-vang_271138660_271139724.jpg", "head" : "Khách hàng HDBank trúng thưởng một ký vàng - DVO - Báo Đất Việt", "desc" : "Mã dự thưởng từ khoản gửi tiết kiệm 250 triệu tại ngân hàng giúp anh Nhữ Đình Hiếu (Hải Phòng) trở thành chủ nhân của giải thưởng giá trị.", "times" : "34 phút trước", "links" : "http://baodatviet.vn/kinh-te/khach-hang-hdbank-trung-thuong-mot-ky-vang-3377078/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_03_27/rung02.JPG", "head" : "Đắk Lắk tăng cường phòng chống cháy rừng trong mùa khô 2019", "desc" : "(Chinhphu.vn) - Đắk Lắk và các địa phương khác ở Tây Nguyên đang bước vào mùa khô. Đặc biệt, trước dự báo nắng nóng kéo dài do ảnh hưởng của El Nino, nguy cơ cháy rừng càng được các ngành chức năng và chính quyền địa phương hết sức quan tâm.", "times" : "33 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Dak-Lak-tang-cuong-phong-chong-chay-rung-trong-mua-kho-2019/362233.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_03_27/Ba%20Vang.jpg", "head" : "Sự việc chùa Ba Vàng: Cơ quan chức năng ra các quyết định xử lý", "desc" : "(Chinhphu.vn) - Chiều 26/3, Thường trực Hội đồng Trị sự Giáo hội Phật giáo Việt Nam (GHPGVN) khu vực phía bắc, tổ chức phiên họp xem xét về việc thuyết giảng và tổ chức lễ thỉnh vong giải oan gia trái chủ tại chùa Ba Vàng, TP. Uông Bí, tỉnh Quảng Ninh đang được dư luận xã hội rất quan tâm.", "times" : "45 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Su-viec-chua-Ba-Vang-Co-quan-chuc-nang-ra-cac-quyet-dinh-xu-ly/362198.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/duongphuonglien/2019_03_27/DDN_8014.jpg", "head" : "Khai mạc Hội chợ Du lịch quốc tế Việt Nam - VITM 2019", "desc" : "(Chinhphu.vn) - Hội chợ Du lịch quốc tế Việt Nam - VITM Hà Nội 2019 đã chính thức khai mạc sáng 27/3 tại Cung Văn hóa hữu nghị Hà Nội 91 Trần Hưng Đạo, Hà Nội. Đây là sự kiện du lịch quốc tế thường niên có quy mô hàng đầu trong khu vực. Chủ đề của Hội chợ Du lịch quốc tế Việt Nam năm nay là “Du lịch Xanh”.", "times" : "22 phút trước", "links" : "http://baochinhphu.vn/Du-lich/Khai-mac-Hoi-cho-Du-lich-quoc-te-Viet-Nam-VITM-2019/362234.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_03_27/an-yen-sao-co-tac-dung-gi3.jpg", "head" : "‘Chắp cánh’ cho yến Việt ‘bay’ vào thị trường tỷ dân", "desc" : "(Chinhphu.vn) - Cùng với xu hướng siết chặt các chuẩn mực về an toàn vệ sinh thực phẩm và truy xuất nguồn gốc, con đường để hàng hóa nói chung, yến sào nói riêng, vào thị trường Trung Quốc một cách bền vững chỉ có thể thông qua kênh chính ngạch - nơi mà các đối thủ yến sào lợi hại của Việt Nam như Malaysia, Campuchia hay Thái Lan cũng đang “chạy nước rút”. Ghi nhận từ Diễn đàn nâng cao chất lượng yến sào Việt Nam mới diễn ra tại TPHCM ngày 26/3.", "times" : "36 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Chap-canh-cho-yen-Viet-bay-vao-thi-truong-ty-dan/362231.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/27/sieu-lua-dao-nguoiduatin.JPG", "head" : "'Nổ' làm cán bộ cấp cao, 'siêu' lừa đảo chiếm đoạt hàng tỷ đồng lĩnh án", "desc" : "'Nổ' mình làm việc ở Bộ Công an, cán bộ hàng không Vinh,… Đặng Chí Quyết đã lừa đảo 12 bị hại chiếm đoạt hàng tỷ đồng.", "times" : "9 phút trước", "links" : "http://antt.vn/no-lam-can-bo-cap-cao-sieu-lua-dao-chiem-doat-hang-ty-dong-linh-an-269824.htm" } ] }