{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-30/ducanh-1556630416-width500height375.jpg", "head" : "Đại tướng Lê Đức Anh 2 lần xin không giữ chức vụ cao", "desc" : "(Dân Việt) Trong hồi ký của Đại tướng Lê Đức Anh, nguyên Chủ tịch nước có nói tới việc hai lần ông từ chối nhận chức vụ công tác cao hơn để tập trung làm tổng kết kinh nghiệm quân sự trong chiến tranh.", "times" : "17 phút trước", "links" : "http://danviet.vn/tin-tuc/dai-tuong-le-duc-anh-2-lan-xin-khong-giu-chuc-vu-cao-976008.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-26/GOP-Nong-dan-da-phai-ganh-chiu-nhung-hy-sinh-to-lon-2---ci-1556286864-width500height413.jpg", "head" : "Nông dân đã phải gánh chịu những hy sinh to lớn", "desc" : "(Dân Việt) “Nước ta là nước nông nghiệp, người nông dân chiếm số lượng đông đảo nhất. Họ có những đóng góp vô cùng to lớn cho cách mạng nói chung, cho cuộc kháng chiến chống Mỹ cứu nói riêng. Họ gần như đã trở thành lực lượng quyết định cho thắng lợi của ngày 30.4.1975, giải phóng hoàn toàn miền Nam, thống nhất đất nước”, Thượng tướng Võ Tiến Trung, nguyên Ủy viên Trung ương Đảng, nguyên Giám đốc Học viện Quốc phòng nói khi trao đổi với NTNN.", "times" : "16 phút trước", "links" : "http://danviet.vn/tin-tuc/nong-dan-da-phai-ganh-chiu-nhung-hy-sinh-to-lon-975272.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-26/anh-5-1556285871-width500height344.jpg", "head" : "Dấu ấn Trường Sa - Hoàng Sa trên đất Pháp", "desc" : "(Dân Việt) Cuối tháng 3, nhân Lễ hội Pháp ngữ tổ chức tại thị trấn Yèbles cách Paris 60km, Trung tâm Văn hóa Việt Nam tại Pháp (CCV) đã tham dự giới thiệu văn hóa ẩm thực và văn nghệ Việt cho cộng đồng Pháp ngữ. Tôi được anh em CCV mời tham dự. Thật bất ngờ, tôi đi cùng xe với ông nhà báo Ahekoe Joseph chủ biên tờ Actualité Francophonie (Tin thời sự Pháp ngữ) tạp chí số 3 tháng 1.2017 phát hành một chuyên san đặc biệt Trường Sa Hoàng Sa mà tôi đã quen từ trước.", "times" : "15 phút trước", "links" : "http://danviet.vn/tin-tuc/dau-an-truong-sa-hoang-sa-tren-dat-phap-975266.html" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_04_25/33-6_jzjq.jpg", "head" : "Tài khoản trên Hệ thống hết hạn vào thời điểm mở thầu sẽ bị loại?", "desc" : "(Chinhphu.vn) – Nhà thầu đã có tên trên Hệ thống mạng đấu thầu quốc gia trước thời điểm đóng thầu 2 ngày làm việc thì được coi là có tư cách hợp lệ theo quy định tại Điểm d, Khoản 1, Điều 5 Luật Đấu thầu.", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Tai-khoan-tren-He-thong-het-han-vao-thoi-diem-mo-thau-se-bi-loai/364627.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/30/lmq2226.jpg", "head" : "Xử lý nợ xấu theo Nghị quyết 42: Nút thắt là tài sản đảm bảo", "desc" : "Các chuyên gia cho rằng, để quá trình xử lý nợ xấu mang lại hiệu quả cao hơn, chính quyền địa phương và các cơ quan quản lý cần nhanh chóng, chủ động, tích cực tháo gỡ các vướng mắc.", "times" : "11 phút trước", "links" : "http://antt.vn/xu-ly-no-xau-theo-nghi-quyet-42-nut-that-la-tai-san-dam-bao-272455.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/01/phaohoathum03.jpg", "head" : "Toàn cảnh màn trình diễn pháo hoa dọc sông Sài Gòn đêm 30/4", "desc" : "Từ 21h đến 21h15 đêm 30/4, TP.HCM tổ chức bắn pháo hoa ở 3 điểm: Hầm Thủ Thiêm (quận 2), Landmark 81 (quận Bình Thạnh) và công viên Đầm Sen (quận 11).", "times" : "21 phút trước", "links" : "http://antt.vn/toan-canh-man-trinh-dien-phao-hoa-doc-song-sai-gon-dem-30-4-272469.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/01/ong_trump_eowu.jpg", "head" : "Mỹ cảnh báo trừng phạt, cấm vận Cuba ở mức cao nhất vì Venezuela", "desc" : "Mỹ đã cảnh báo sẽ trừng phạt và cấm vận Cuba ở mức cao nhất, nếu tiếp tục hỗ trợ quân sự cho chính phủ của Tổng thống Venezuela.", "times" : "20 phút trước", "links" : "http://antt.vn/my-canh-bao-trung-phat-cam-van-cuba-o-muc-cao-nhat-vi-venezuela-272468.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/01/tien_phong_an_sinh_26_4_xpog.jpg", "head" : "8 bác sĩ và điều dưỡng BVĐK Hòa Bình trục lợi hàng trăm triệu BHYT", "desc" : "Các bị can lợi dụng chức vụ, quyền hạn trong việc chăm sóc bệnh nhân đã bàn bạc, thống nhất với nhau trong việc lập, nâng khống số ngày điều trị của các hồ sơ bệnh án, chi tiêu nhằm trục lợi cho mục đích cá nhân.", "times" : "16 phút trước", "links" : "http://antt.vn/8-bac-si-va-dieu-duong-bvdk-hoa-binh-truc-loi-hang-tram-trieu-bhyt-272463.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_04_25/tien_phong_30_4_img_6739moi_arnu.jpg", "head" : "Người lưu giữ hàng trăm kỷ vật của đồng đội", "desc" : "TP - Với gần 200 kỷ vật của đồng đội, là chuỗi những câu chuyện chiến trường, sự tưởng nhớ, tri ân trong cuộc đời của người lính Phạm Văn Mão (74 tuổi), ở thôn Minh Lai, xã Minh Sơn, huyện Ngọc Lặc (Thanh Hóa).", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/nguoi-luu-giu-hang-tram-ky-vat-cua-dong-doi-1407571.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_30/175_da_chien_anh_4_uidj.jpg", "head" : "Chuyện người lính Việt ở Nam Sudan", "desc" : "TP - “Mỗi vết thương cứa vào da thịt thì đều đổ máu, máu luôn luôn là màu đỏ. Chúng tôi không phân biệt máu ấy chảy ra từ màu da và sắc tộc nào…”, các bác sĩ tại bệnh viện dã chiến cấp 2 số 1 Việt Nam đã tâm sự như thế về nhiệm vụ tham gia Phái bộ Gìn giữ hòa bình Liên Hợp Quốc ở Nam Sudan.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/chuyen-nguoi-linh-viet-o-nam-sudan-1409323.tpo" } ] }