{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-thi-ngan/2019/02/17/tai-nan-ka3.png", "head" : "Tông ô tô, lao vào cộc mốc nam thanh niên tử vong tại chỗ", "desc" : "Sau khi va chạm với ô tô, chiếc xe máy mất lái tông thẳng vào cột mốc khiến nam thanh niên tử vong tại chỗ. Vụ việc xảy ra tại địa bàn huyện Kỳ Anh, tỉnh Hà Tĩnh.", "times" : "45 phút trước", "links" : "http://nguoiduatin.vn/tong-o-to-lao-va-o-co-c-mo-c-nam-thanh-nien-tu-vong-ta-i-cho-a422453.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/djao-lan-anh/2019/02/17/anhs16.jpg", "head" : "An ninh hình sự 24h: Lời khai “tú ông” đường dây bán dâm nghìn USD, khởi tố phó phòng ngân hàng giết bố", "desc" : "Tin an ninh hình sự 24h qua: Vây bắt nhiều đối tượng vận chuyển gần 3 tạ ma túy trong rừng; Khởi tố phó phòng ngân hàng giết bố, đâm mẹ và em gái mang thai; Côn đồ truy sát người dân giữa ban ngày; Công bố lời khai của “tú ông” Kiều Đại Dũ trong vụ “ngã giá” ngàn đô...", "times" : "42 phút trước", "links" : "http://nguoiduatin.vn/an-ninh-hinh-su-24h-loi-khai-tu-ong-duong-day-ban-dam-nghin-usd-khoi-to-pho-phong-ngan-hang-giet-bo-a422455.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vo-cong-thu/2019/02/17/vksnd-tp-hcm-yeu-cau-dieu-tra-lai-vu-moi-gioi-mai-dam-ngan-usd.jpg", "head" : "VKSND TP.HCM yêu cầu điều tra lại vụ môi giới mại dâm ngàn USD", "desc" : "Do có nhiều tình tiết quan trọng chưa được làm rõ liên quan đến đường dây các MC, á hậu, người mẫu, sinh viên bán dâm ngàn USD nên VKSND TP.HCM quyết định yêu cầu công an điều tra lại.", "times" : "37 phút trước", "links" : "http://nguoiduatin.vn/vksnd-tp-hcm-yeu-cau-dieu-tra-lai-vu-moi-gioi-mai-dam-ngan-usd-a422452.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/17/anh-tin-d-vien-15504139920021146116311.jpg", "head" : "Phát triển đối tượng tham gia BHXH", "desc" : "BHXH Việt Nam cho biết trong năm 2019 sẽ chỉ đạo BHXH các tỉnh, thành phố triển khai các giải pháp nhằm phát triển đối tượng tham gia BHXH và giảm mạnh nợ BHXH.", "times" : "49 phút trước", "links" : "http://nld.com.vn/cong-doan/phat-trien-doi-tuong-tham-gia-bhxh-20190217213441391.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Dạy tiếng Hàn miễn phí cho người lao động", "desc" : "CLB Văn hóa Hàn Quốc thuộc Cung Văn hóa Lao động TP HCM sẽ mở lớp dạy tiếng Hàn miễn phí cho CNVC-LĐ.", "times" : "48 phút trước", "links" : "http://nld.com.vn/cong-doan/day-tieng-han-mien-phi-cho-nguoi-lao-dong-20190217213607628.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Cảnh báo lao động Việt Nam bỏ trốn tại Nhật Bản", "desc" : "Trong hội thảo cung cấp thông tin về thực tập sinh (TTS) và du học sinh (DHS) Việt Nam ở Nhật tổ chức mới đây, Đại sứ quán Nhật Bản tại Việt Nam cho biết tình trạng TTS bỏ trốn và DHS lao động bất hợp pháp có chiều hướng gia tăng.", "times" : "48 phút trước", "links" : "http://nld.com.vn/cong-doan/canh-bao-lao-dong-viet-nam-bo-tron-tai-nhat-ban-20190217213526038.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Căn cứ mức lương nào để bồi thường?", "desc" : "Vũ Thị Minh Hiền (Công ty Hải Vượng, tỉnh Long An) thắc mắc: Mức lương trong hợp đồng lao động (HĐLĐ) mà tôi ký với công ty là 5 triệu đồng/tháng nhưng thu nhập thực tế hằng tháng là 13 triệu đồng. Cuối tháng 1-2019, công ty chấm dứt HĐLĐ trái pháp luật nên tôi đã khiếu nại đến các cơ quan chức năng. Sau đó, công ty nhận sai và cam kết sẽ bồi thường. Tuy nhiên, thay vì căn cứ vào mức lương thực nhận, công ty lại dựa trên mức lương trong HĐLĐ để tính bồi thường.", "times" : "47 phút trước", "links" : "http://nld.com.vn/cong-doan/can-cu-muc-luong-nao-de-boi-thuong-20190217213255857.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/17/anh-tin-m-chi-15504139920051109877982.jpg", "head" : "Nhiều hoạt động chăm lo Tết cho công nhân", "desc" : "LĐLĐ quận Tân Phú, TP HCM cho biết dịp Tết Kỷ Hợi vừa qua, ngoài việc tăng cường giám sát, đôn đốc doanh nghiệp điều chỉnh lương tối thiểu vùng và trả lương, thưởng Tết cho người lao động, các Công đoàn cơ sở trực thuộc còn chủ động phối hợp với chủ doanh nghiệp chăm lo Tết cho công nhân (CN). Kết quả, 29.500 suất quà Tết đã được trao cho CN với tổng số tiền chăm lo là 7,5 tỉ đồng.", "times" : "47 phút trước", "links" : "http://nld.com.vn/cong-doan/nhieu-hoat-dong-cham-lo-tet-cho-cong-nhan-20190217213844954.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Hợp tác hỗ trợ vốn cho đoàn viên và người lao động", "desc" : "Tổ chức Tài chính vi mô CEP và Công đoàn (CĐ) Liên hiệp HTX Thương mại TP HCM vừa ký kết hợp tác triển khai các sản phẩm, dịch vụ phục vụ người lao động (NLĐ) vào cuối tuần qua.", "times" : "46 phút trước", "links" : "http://nld.com.vn/cong-doan/hop-tac-ho-tro-von-cho-doan-vien-va-nguoi-lao-dong-2019021721400244.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/17/xt-di-bong-1550414118618662944787-crop-15504141339461848171327.jpg", "head" : "Xuân Trường đá chính, mắc lỗi trong bàn thua của Buriram", "desc" : "(NLĐO) - Tân binh Lương Xuân Trường được Buriram United xếp đá chính ở trận giao hữu với Nakhon Ratchasima nhưng lại mắc lỗi trong bàn thua của đội nhà", "times" : "46 phút trước", "links" : "http://nld.com.vn/the-thao/xuan-truong-da-chinh-mac-loi-trong-ban-thua-cua-buriram-2019021721390369.htm" } ] }