{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/1/tang-vat-lien-quan-15541036146681913146961.jpg", "head" : "Bắt quả tang đối tượng tàng trữ trái phép hơn 2.000 viên ma túy", "desc" : "(NLĐO)-Sau khi bắt quả tang một đối tượng đang tàng trữ trong người hơn 22 gam ma túy, cơ quan công an đã khám xét khẩn cấp nơi ở người này và thu giữ thêm gần 2.000 viên ma túy.", "times" : "22 phút trước", "links" : "http://nld.com.vn/phap-luat/bat-qua-tang-doi-tuong-tang-tru-trai-phep-hon-2000-vien-ma-tuy-20190401142839367.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-01/1NewFolder/image002-LTMR.jpg?width=1000", "head" : "Màn hình tương tác thông minh giải pháp giảng dạy, đào tạo hiệu quả", "desc" : "GD&TĐ - Màn hình tương tác thông minh là một giải pháp tích hợp tất cả trong một (All in one) với rất nhiều ưu điểm vượt trội như: Độ phân giải thực đạt 4K UHD (3840 x 2160 pixels), Công nghệ chăm sóc sức khỏe người sử dụng (Anti-Glare, Low-Blue-Light, Flicker-Free, Germ-Resistant Screen, Cảm biến chất lượng không khí CO2,...), tích hợp máy vi tính, cảm ứng sử dụng tay hoặc bút đa điểm 20 điểm chạm đồng thời, kết nối tương tác không dây, quản lý tài khoản người dùng,...", "times" : "44 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/man-hinh-tuong-tac-thong-minh-giai-phap-giang-day-dao-tao-hieu-qua-3991991-q.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-01/76/a1-tr14-MVKX.jpg?width=1000", "head" : "Bằng chứng mới về sự tồn tại của vũ trụ", "desc" : "GD&TĐ - Đây là lần đầu tiên các nhà vật lý làm việc tại máy nghiền nguyên tử lớn nhất trên thế giới quan sát thấy sự khác biệt trong quá trình phân rã của các hạt và phản hạt mang một khối vật chất cơ bản có tên gọi là “hạt quark quyến rũ”.", "times" : "23 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/bang-chung-moi-ve-su-ton-tai-cua-vu-tru-3992020-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-01/1NewFolder/1-DLQT.jpg?width=1000", "head" : "Đắk Nông: Cô giáo vùng cao xin cơm, xây nhà bán trú cho học trò nghèo", "desc" : "Gần hai năm sau ngày Dân trí đăng tải bài viết “Cô giáo vùng cao nấu cơm cho hàng trăm học trò nghèo”, bữa ăn cho học trò nghèo của cô Huỳnh Thị Thùy Dung được nhiều người biết đến hơn. Cũng trong gần hai năm ấy, cô Thùy Dung còn đi kêu gọi mọi người để có một bếp ăn “chuẩn” và nhà bán trú học sinh, giúp các em có chỗ ăn, chỗ ngủ mỗi khi đến trường. ", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/ket-noi/dak-nong-co-giao-vung-cao-xin-com-xay-nha-ban-tru-cho-hoc-tro-ngheo-3991999-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-04-01/boi-duong-giao-vien-SPQD.jpg?width=1000", "head" : "Kế hoạch bồi dưỡng triển khai thực hiện chương trình GDPT mới năm 2019", "desc" : "GD&TĐ - Kế hoạch tổ chức bồi dưỡng triển khai thực hiện chương trình giáo dục phổ thông (GDPT) mới năm 2019 đã được Bộ GDĐT ban hành.", "times" : "47 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/ke-hoach-boi-duong-trien-khai-thuc-hien-chuong-trinh-gdpt-moi-nam-2019-3991980-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-01/1NewFolder/trao-qd-1-4-PKKN.jpg?width=1000", "head" : "Phó giám đốc Công an tỉnh Quảng Ninh giữ chức Giám đốc Công an tỉnh Bình Dương", "desc" : "GD&TĐ - Sáng 1/4, Tỉnh ủy Bình Dương đã công bố quyết định bổ nhiệm Đại tá Nguyễn Hoàng Thao – Giám đốc Công an tỉnh Bình Dương giữ chức Phó Bí thư thường trực Tỉnh ủy Bình Dương.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/pho-giam-doc-cong-an-tinh-quang-ninh-giu-chuc-giam-doc-cong-an-tinh-binh-duong-3991996-c.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-01/1NewFolder/1-VKTX.jpg?width=1000", "head" : "Chuyển 8 dự án của Mường Thanh sang cơ quan điều tra", "desc" : "8 dự án liên quan tới Tập đoàn Mường Thanh vừa được chuyển sang Cơ quan an ninh điều tra đều vướng vào 2 sai phạm lớn là xây dựng vượt tầng - phá vỡ quy hoạch được duyệt và có các sai phạm trong quá trình chuyển nhượng, thâu tóm dự án.", "times" : "45 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/chuyen-8-du-an-cua-muong-thanh-sang-co-quan-dieu-tra-3992006-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/042019/01/14/in_article/croped/4027_lam-thao.jpg?randTime=1554106664", "head" : "Supe Lâm Thao: Sáu giải pháp ngăn chặn phân bón giả", "desc" : "Là thương hiệu nổi tiếng nên sản phẩm của Công ty Công ty CP Supe phốt phát và hóa chất Lâm Thao luôn là mục tiêu để các đối tượng làm phân bón giả, phân bón nhái, phân bón kém chất lượng giả nhãn hiệu của công ty đưa ra thị trường tiêu thụ, trà trộn với", "times" : "48 phút trước", "links" : "https://congthuong.vn/supe-lam-thao-sau-giai-phap-ngan-chan-phan-bon-gia-117716.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhnguyet/042019/01/14/in_article/croped/4615_bo_truong_1.jpg?randTime=1554106557", "head" : "Tổ công tác của Thủ tướng: Bất cập 3 năm không sửa là quá chậm’", "desc" : "Tổ trưởng Tổ công tác của Thủ tướng nhắc nhở Bộ Y tế “xử lý rất chậm” việc sửa đổi quy định về sử dụng muối I-ốt dù vấn đề đã được bàn từ năm 2016, đồng thời nêu rõ Thông tư 02 của Bộ NN&PTNT về thức ăn chăn nuôi có cách tiếp cận không phù hợp, cần sửa đổ", "times" : "27 phút trước", "links" : "https://congthuong.vn/to-cong-tac-cua-thu-tuong-bat-cap-3-nam-khong-sua-la-qua-cham-117718.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mn_hoa/042019/01/14/4932_IMG_8952.jpg?randTime=1554106602", "head" : "URC Việt Nam được vinh danh “Hàng Việt Nam tin dùng 2019”", "desc" : "URC Việt Nam vừa được vinh danh tại lễ trao giải “Hàng Việt Nam tin dùng 2019” được tổ chức bởi Hội Sở hữu trí tuệ và Hiêp hội các nhà bán lẻ Việt Nam.", "times" : "25 phút trước", "links" : "https://congthuong.vn/urc-viet-nam-duoc-vinh-danh-hang-viet-nam-tin-dung-2019-117713.html" } ] }