{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/tap-trung-bao-ve-quyen-loi-nguoi-lao-dong.jpg", "head" : "Tập trung bảo vệ quyền lợi người lao động", "desc" : "Lợi ích của doanh nghiệp và người lao động có sự tương đồng, nhưng cũng có những mâu thuẫn, nhất là về vấn đề kinh tế như lương, thưởng, các chế độ phúc lợi xã hội. Bởi vậy, hoạt động công đoàn đòi hỏi phải luôn có những đổi mới, cán bộ công đoàn tích cực gắn bó với đời sống người lao động.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/tap-trung-bao-ve-quyen-loi-nguoi-lao-dong-tintuc435614" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/26/niem-tin-tat-thang.jpg", "head" : "Niềm tin tất thắng", "desc" : "Trong những ngày tháng hào hùng của cuộc tổng tấn công và nổi dậy Mùa xuân năm 1975, 4 ngày trước thời điểm quân ta tiến vào Dinh Độc lập, Nhạc sĩ Hoàng Hà đã cho ra đời ca khúc “Đất nước trọn niềm vui”. Sau này, nhiều người lầm tưởng tác giả sáng tác bài hát khi đất nước đã hoàn toàn được giải phóng. Đây chính là cái tài, cũng là niềm tin mãnh liệt của ông vào sự tất thắng của dân tộc.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/am-nhac/niem-tin-tat-thang-tintuc435550" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/diem-den-cua-hoa-binh.jpg", "head" : "Điểm đến của hòa bình", "desc" : "Hai thập kỷ sau khi được UNESCO vinh danh là “Thành phố vì hòa bình”, Hà Nội trở thành nơi tổ chức Hội nghị Thượng đỉnh Mỹ - Triều Tiên lần hai vào cuối tháng 2 vừa qua, sự kiện được coi là sẽ đóng góp cho hòa bình khu vực và thế giới. Đây là niềm vinh dự và cũng là dịp để hình ảnh về con người, đất nước Việt Nam yêu chuộng hòa bình đến với toàn thế giới.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-thi/diem-den-cua-hoa-binh-tintuc435603" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/28/trien-lam-tac-pham-my-thuat-ve-chan-dung-ba-me-viet-nam-anh-hung.JPG", "head" : "Triển lãm tác phẩm mỹ thuật về chân dung Bà mẹ Việt Nam Anh hùng", "desc" : "Từ ngày 25/4 đến 10/5, tại Bảo tàng Hồ Chí Minh tỉnh Thừa Thiên - Huế, Sở Văn hóa và Thể thao Thừa Thiên - Huế phối hợp với UBND thành phố Huế tổ chức triển lãm mỹ thuật Chân dung Mẹ Việt Nam Anh hùng với tên gọi", "times" : "25 phút trước", "links" : "http://daidoanket.vn/van-hoa/trien-lam-tac-pham-my-thuat-ve-chan-dung-ba-me-viet-nam-anh-hung-tintuc435626" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/28/chay-kho-say-go-cua-xi-nghiep-lam-dac-san-thiet-hai-hang-ty-dong.JPG", "head" : "Cháy kho sấy gỗ của xí nghiệp lâm đặc sản, thiệt hại hàng tỷ đồng", "desc" : "Sáng 28/4, ông Trịnh Văn Lượng, Phó chủ tịch UBND Phường Điện Ngọc (thị xã Điện Bàn, tỉnh Quảng Nam) xác nhận, trên địa bàn phường vừa xảy ra vụ cháy lớn ở kho sấy gỗ của xí nghiệp.", "times" : "19 phút trước", "links" : "http://daidoanket.vn/xa-hoi/chay-kho-say-go-cua-xi-nghiep-lam-dac-san-thiet-hai-hang-ty-dong-tintuc435627" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/26/cong-chuc-duoc-tuyen-dung-khong-qua-thi-tuyen-can-dieu-kien-gi.jpg", "head" : "Công chức được tuyển dụng không qua thi tuyển cần điều kiện gì?", "desc" : "Ông Trần Ngọc Linh (Yên Bái) hỏi: Một giáo viên THCS được tuyển dụng năm 2010, mã ngạch 15a.202, tháng 1/2014 có bằng Đại học sư phạm Ngữ Văn, tháng 12/2014 được chuyển sang ngạch giáo viên THCS hạng 2 và đã có các chứng chỉ về quản lý Nhà nước, tin học, ngoại ngữ thì có đủ điều kiện được xét chuyển thành công chức của một cơ quan không?", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tu-van-phap-luat/cong-chuc-duoc-tuyen-dung-khong-qua-thi-tuyen-can-dieu-kien-gi-tintuc435529" },  { "img" : "http://admin.antt.vn/upload/2019/04/28/duong-sat.png", "head" : "Ôtô chắn đường tàu hỏa, đường sắt đình trệ 2 tiếng ngày đầu nghỉ lễ", "desc" : "Xe tải vượt ẩu qua đường sắt nhưng bị kẹt vào đống đất bên kia đường nên xảy ra va chạm với tàu hỏa đang đến.", "times" : "10 phút trước", "links" : "http://antt.vn/oto-chan-duong-tau-hoa-duong-sat-dinh-tre-2-tieng-ngay-dau-nghi-le-272314.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/27/c915cc1e2a261fa516eb5d14920f9c59_Untitled.jpg", "head" : "Triển khai Chỉ thị O1/CT-NHNN: Nhiều đơn vị giảm giá sản phẩm, dịch vụ", "desc" : "Việc các cơ quan, ngân hàng giảm phí dịch vụ nhằm hỗ trợ và đồng hành cùng ngân hàng, doanh nghiệp, người dân giảm các chi phí đầu vào để giảm lãi suất cho vay, kích thích tín dụng, thúc đẩy tăng trưởng kinh tế...", "times" : "14 phút trước", "links" : "http://antt.vn/trien-khai-chi-thi-o1-ct-nhnn-nhieu-don-vi-giam-gia-san-pham-dich-vu-272285.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/28/ee735208-f610-4567-b88a-a045602f8c55.JPG", "head" : "Làm sổ đỏ giả lừa đảo chiếm đoạt hơn 26 tỷ đồng", "desc" : "Khi bị cơ quan chức năng phát hiện, Nguyễn Văn Công đang có dấu hiệu bỏ trốn, tiêu hủy chứng cứ nên Công an TP Đà Lạt đã ra lệnh bắt giữ Công trong trường hợp khẩn cấp.", "times" : "12 phút trước", "links" : "http://antt.vn/lam-so-do-gia-lua-dao-chiem-doat-hon-26-ty-dong-272308.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/27/Daituong-le-duc-anh.jpg", "head" : "Lãnh đạo các nước gửi Điện, Thư chia buồn về việc đồng chí Lê Đức Anh từ trần", "desc" : "Nhận được tin nguyên Chủ tịch nước, Đại tướng Lê Đức Anh từ trần, lãnh đạo các nước đã gửi Điện, Thư chia buồn tới Lãnh đạo Đảng, Nhà nước, Chính phủ, Quốc hội, nhân dân Việt Nam và gia quyến đồng chí Lê Đức Anh.", "times" : "34 phút trước", "links" : "http://antt.vn/lanh-dao-cac-nuoc-gui-dien-thu-chia-buon-ve-viec-dong-chi-le-duc-anh-tu-tran-272296.htm" } ] }