{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_20/12511915_783345721810174_922995854_n.jpg", "head" : "‘Mạnh tay’ với tình trạng buôn bán xì gà lậu", "desc" : "(Chinhphu.vn) - Do nguồn nhập khẩu xì gà vào Việt Nam còn hạn chế, nguồn cung cấp sản phẩm trong nước còn khiêm tốn, trong khi nhu cầu sử dụng xì gà của người dân tăng, lợi nhuận kinh doanh cao… nên đã tình trạng buôn lậu mặt hàng này ngày càng tinh vi và phức tạp, gây thất thoát ngân sách Nhà nước.", "times" : "19 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Manh-tay-voi-tinh-trang-buon-ban-xi-ga-lau/361688.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/20/04_txyb.jpg", "head" : "Đấu thầu tại Vinacomin: Chuyện lạ của Hanco và Thành Đô", "desc" : "Quá trình theo sát diễn biến nhiều gói thầu cho thấy, giữa CTCP Đầu tư và thương mại Hanco và CTCP Kim khí Thành Đô có mối quan hệ khá kỳ lạ: lúc thì cùng nhau liên danh trúng thầu, lúc lại là đối thủ cạnh tranh...", "times" : "32 phút trước", "links" : "http://antt.vn/dau-thau-tai-vinacomin-chuyen-la-cua-hanco-va-thanh-do-269279.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/20/5213a6139f2d453f361957152d358cb2_Untitled.jpg", "head" : "Huy động vốn vào năng lượng tái tạo: Không thể chỉ trông chờ ngân hàng", "desc" : "Theo số liệu của Ernst & Young Solutions, nguồn tài chính đầu tư vào năng lượng xanh toàn cầu đã tăng từ 47 tỷ USD năm 2004 lên đến 335,5 tỷ USD vào năm 2017.", "times" : "18 phút trước", "links" : "http://antt.vn/huy-dong-von-vao-nang-luong-tai-tao-khong-the-chi-trong-cho-ngan-hang-269277.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/20/nguyen-tien-linh.jpg", "head" : "HLV Park chốt danh sách cầu thủ dự U23 Châu Á: Vắng tên Tiến Linh", "desc" : "23 cái tên nằm trong danh sách gửi Liên đoàn bóng đá châu Á không có tiền đạo Nguyễn Tiến Linh - cầu thủ đã khoác áo đội tuyển Việt Nam tranh tài tại AFF Cup 2018 và Asian Cup 2019.", "times" : "10 phút trước", "links" : "http://antt.vn/hlv-park-chot-danh-sach-cau-thu-du-u23-chau-a-vang-ten-tien-linh-269284.htm" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pocuwom_dvicbu/2019_03_19/15b_qyle.jpg", "head" : "Lộ diện đầu mối cung cấp thực phẩm cho Công ty Hương Thành", "desc" : "TP - Theo tài liệu phóng viên Tiền Phong có được, để củng cố niềm tin với lãnh đạo các trường mầm non và tiểu học thuộc huyện Thuận Thành, Công ty TNHH đầu tư tài chính Hương Thành (Cty Hương Thành) đã cung cấp với lãnh đạo các trường mầm non và tiểu học thuộc huyện Thuận Thành hợp đồng với nhiều tổ chức và cá nhân.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/lo-dien-dau-moi-cung-cap-thuc-pham-cho-cong-ty-huong-thanh-1390862.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_20/aha1_ssbv.jpg", "head" : "Có 'chuyến tàu vét' xảy ra trước Đại hội 12 chỉ 5 ngày", "desc" : "TPO - Theo ông Nguyễn Đức Hà, nguyên Vụ trưởng Vụ tổ chức điều lệ, Ban Tổ chức Trung ương, việc ban hành quy định trách nhiệm nêu gương nhằm khắc phục tư tưởng tư duy nhiệm kỳ, “hoàng hôn nhiệm kỳ”, tranh thủ những “chuyến tàu vét”. Bởi thực tế có những “chuyến tàu vét” diễn ra trước Đại hội 12 của Đảng chỉ có 5 ngày.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/co-chuyen-tau-vet-xay-ra-truoc-dai-hoi-12-chi-5-ngay-1391040.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/0_hpxa.jpg", "head" : "Điều động, bổ nhiệm nhân sự Ngân hàng Nhà nước, VKSNDTC", "desc" : "Ngân hàng Nhà nước Việt Nam, Viện Kiểm sát nhân dân tối cao vừa tổ chức công bố và trao các quyết định điều động, bổ nhiệm cán bộ.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/dieu-dong-bo-nhiem-nhan-su-ngan-hang-nha-nuoc-vksndtc-1391052.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_20/_204331_kqcv.jpg", "head" : "Cuộc sống bí ẩn ở bãi giữa Sông Hồng", "desc" : "Cuộc sống bí ẩn ở bãi giữa sông Hồng chưa từng được hé lộ, ở đó có những phận đời cơ cực, lương thiện, những con người không hẹn mà tự tìm đến cùng nhau sống.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/cuoc-song-bi-an-o-bai-giua-song-hong-1391088.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/1_lrdw.jpg", "head" : "Tranh cãi quanh bức ảnh bà mẹ Việt Nam đạt giải thưởng 120.000 USD", "desc" : "Bức ảnh chụp tại Việt Nam này là tác phẩm đoạt giải thưởng nhiếp ảnh trị giá 120.000. Thế nhưng câu chuyện đằng sau bức hình lại kéo theo nhiều tranh cãi.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/van-hoa/tranh-cai-quanh-buc-anh-ba-me-viet-nam-dat-giai-thuong-120000-usd-1391062.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/1_dhad.jpg", "head" : "Nhiều trường đại học thu học phí vượt quy định, chi thiếu tiền học bổng", "desc" : "“Một số trường đại học công lập dựa vào lợi thế ngành để tăng học phí. Nhiều khoản khác cũng thu vượt quy định như thu học lại, thu cải thiện điểm, thu tiền nhập học, làm thẻ, thu tiền cấp chứng chỉ an ninh quốc phòng,…”", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/giao-duc/nhieu-truong-dai-hoc-thu-hoc-phi-vuot-quy-dinh-chi-thieu-tien-hoc-bong-1391081.tpo" } ] }