{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/13/13-phuong-anh-1-15500690472221534539883.jpg", "head" : "Nhạc Xuân và sự thay đổi bất ngờ", "desc" : "Thống trị thị phần nhạc Xuân mùa Tết vừa qua là những người đẹp hát boléro với những bản tình ca Xuân bất hủ chứ không phải các tên tuổi ngôi sao.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/van-nghe/nhac-xuan-va-su-thay-doi-bat-ngo-20190213214515611.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Tạo việc làm cho lao động về nước", "desc" : "Nhằm hỗ trợ người lao động (NLĐ), thực tập sinh về nước tìm kiếm được việc làm phù hợp và sớm ổn định cuộc sống, trong năm 2019, Trung tâm Lao động ngoài nước (Colab) sẽ phối hợp với Văn phòng Quản lý lao động tại Việt Nam theo Chương trình EPS Hàn Quốc, Văn phòng IM Japan tại Việt Nam, Sở Lao động - Thương binh và Xã hội, trung tâm dịch vụ việc làm các tỉnh, thành phố tổ chức 6 hội chợ và phiên giao dịch việc làm (GDVL) cho NLĐ EPS và thực tập sinh IM Japan.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/tao-viec-lam-cho-lao-dong-ve-nuoc-20190213212047164.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Tháng Công nhân 2019: Thủ tướng sẽ đối thoại với công nhân kỹ thuật cao", "desc" : "Đó là nội dung trong kế hoạch tổ chức Tháng Công nhân (CN) năm 2019 vừa được Tổng LĐLĐ Việt Nam ban hành với chủ đề Mỗi Công đoàn (CĐ) cơ sở, một lợi ích đoàn viên.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/thang-cong-nhan-2019-thu-tuong-se-doi-thoai-voi-cong-nhan-ky-thuat-cao-20190213212426485.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Lao động sau 60 tuổi vẫn được tham gia BHXH", "desc" : "Trần Thành Nhân (quận Thủ Đức, TP HCM) hỏi: Tôi đã 60 tuổi và đóng BHXH liên tục 10 năm. Hiện nay, dù đã đến tuổi nghỉ hưu nhưng tôi vẫn có nhu cầu tiếp tục làm việc và công ty vẫn đồng ý tiếp tục thuê tôi làm việc bằng hợp đồng lao động (HĐLĐ) mới. Như vậy, tôi có được công ty tiếp tục đóng các khoản BHXH bắt buộc, BHYT và bảo hiểm thất nghiệp (BHTN) không?", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/lao-dong-sau-60-tuoi-van-duoc-tham-gia-bhxh-20190213211956402.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Biên bản xử lý kỷ luật có giá trị?", "desc" : "Đinh Hiếu Hiền (quận Phú Nhuận, TP HCM) hỏi: Vừa qua, công ty tôi có tổ chức một cuộc họp xử lý kỷ luật lao động với đủ các thành phần tham gia bao gồm cả NLĐ. Tuy nhiên, kết thúc cuộc họp, NLĐ không chịu ký vào biên bản. Vậy công ty có thể căn cứ nội dung biên bản để ra quyết định xử lý kỷ luật NLĐ hay không?.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/bien-ban-xu-ly-ky-luat-co-gia-tri-20190213211726095.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-13/2NewFolder/pho-phong-ngan-hang-chem-chabmlc-WBEB.png?width=1000", "head" : "Phó phòng ngân hàng sát hại cha, làm mẹ bị thương khai gì?", "desc" : "Sau khi gây án, Tuấn lái xe đâm vào cọc bên đường rồi xuống xe dùng dao chém loại xạ, cởi bỏ hết quần áo bơi qua sông. ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/pho-phong-ngan-hang-sat-hai-cha-lam-me-bi-thuong-khai-gi-3981355-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-13/4NewFolder/5248791014987262402579547077223170201092096n-RNHN.jpg?width=1000", "head" : "Ô tô đâm nhau kinh hoàng trên cao tốc Nội Bài - Lào Cai, 9 người nhập viện", "desc" : "GD&TĐ - Hai xe ô tô đang di chuyển đến Km200+200 đường cao tốc Nội Bài - Lào Cai đã đâm vào nhau khiến 9 người bị thương.  ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/o-to-dam-nhau-kinh-hoang-tren-cao-toc-noi-bai-lao-cai-9-nguoi-nhap-vien-3981511-c.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-02-13/celine-2-YNLG.jpg?width=1000", "head" : "Cuộc đời nhiều tai ương, bi kịch của nữ danh ca Celine Dion", "desc" : "Sở hữu một trong những giọng hát tuyệt vời nhất thế giới, nhưng cuộc đời của Celine Dion lại phải đối mặt với rất nhiều tai ương, bi kịch. ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/cuoc-doi-nhieu-tai-uong-bi-kich-cua-nu-danh-ca-celine-dion-3981399-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/noimage.png?randTime=1550071004", "head" : "Tết trồng cây tại Bảo tàng thế giới Cà phê", "desc" : "Sáng 13/2, tại Bảo tàng thế giới Cà phê TP. Buôn Ma Thuột (tỉnh Đắk Lắk), Tập đoàn Trung Nguyên Legend đã tổ chức chương trình “Tôi ở đây để phụng sự - Tết trồng cây Xuân Kỷ Hợi 2019”.", "times" : "2 giờ trước", "links" : "https://congthuong.vn/tet-trong-cay-tai-bao-tang-the-gioi-ca-phe-115745.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/13/Vumanhha/t5.jpg?w=400", "head" : "BVPL: (MỚI NHẤT) - VKSND phê chuẩn lệnh bắt đối với Vương Văn Hùng", "desc" : "(BVPL) - Lúc 21h30, VKND tỉnh Điện Biên chính thức phê chuẩn Lệnh bắt người trong trường hợp khẩn cấp đối với Vương Văn Hùng. Sau nhiều dư luận đồn thổi, nghi can này chính thức bị bắt giữ.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/moi-nhat-vksnd-phe-chuan-lenh-bat-doi-voi-vuong-van-hung-65259.html" } ] }