{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_02_18/tien_phong_50_16a_tvan.jpg", "head" : "Giá thuê 'đất vàng' rẻ hơn mớ rau", "desc" : "TP - Chênh lệch giữa giá cho thuê mặt bằng thuộc Khu LHTTQG Mỹ Đình theo hợp đồng ký với các doanh nghiệp và giá cho thuê thực tế trên thị trường lên đến cả chục lần.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/ban-doc/gia-thue-dat-vang-re-hon-mo-rau-1379150.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_02_19/tau_cat_linh_qvqj.jpg", "head" : "Tàu Cát Linh - Hà Đông hoạt động miễn phí nửa tháng", "desc" : "TP - Bộ GTVT vừa có kế hoạch đưa tuyến đường sắt đô thị Cát Linh - Hà Đông (Metro số 2A) vào vận hành thương mại từ tháng 4/2019 sau khi kết thúc vận hành thử nghiệm. Để phục vụ cho kế hoạch này, Sở GTVT Hà Nội và đơn vị tiếp nhận, vận hành vừa đưa ra phương án điều chỉnh lộ trình 34 tuyến buýt để “hút” khách cho metro và chạy tàu miễn phí trong vòng nửa tháng.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/tau-cat-linh-ha-dong-hoat-dong-mien-phi-nua-thang-1379106.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_18/tien_phong_50_8a_zkcd.jpg", "head" : "Chuyện về những chiến sĩ áo trắng", "desc" : "TP - Tiếng súng đã vang trên bầu trời biên giới. Trong không khí khẩn trương phục vụ chiến tranh, đội ngũ y bác sỹ tiền phương trực thuộc Bệnh viện đa khoa Lạng Sơn cử những cán bộ nhanh nhẹn, tâm huyết và tay nghề cao sẵn sàng lao vào trận địa cấp cứu các thương binh trở về tuyến sau điều trị.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/chuyen-ve-nhung-chien-si-ao-trang-1379100.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_02_18/tien_phong_50_15b_oglz.jpg", "head" : "Dự án Gang thép Thái Nguyên: Hàng nghìn tỷ vào túi ai?", "desc" : "TP - Dự án mở rộng sản xuất giai đoạn 2 - Công ty gang thép Thái Nguyên có tổng mức đầu tư sau khi điều chỉnh là hơn 8.100 tỷ đồng, nhưng đã “đắp chiếu” nhiều năm, trang thiết bị gỉ sét… Hàng loạt sai phạm trong quá trình thực hiện dự án và trách nhiệm của các bộ, ngành, đơn vị đã được Thanh tra Chính phủ chỉ rõ.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/du-an-gang-thep-thai-nguyen-hang-nghin-ty-vao-tui-ai-1379093.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_02_18/tien_phong_50_12a_covh.jpg", "head" : "Anh khó chọn thế đối đầu trên biển Đông", "desc" : "TP - Trong lúc chuẩn bị rời EU, Anh có vẻ đang cần Trung Quốc hơn ngược lại. Vì thế, việc Bộ trưởng Quốc phòng Anh tuyên bố nước này sẽ đưa tàu sân bay mới nhất đến biển Đông để đối phó với những đòi hỏi chủ quyền thái quá có thể khó trở thành hiện thực.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/the-gioi/anh-kho-chon-the-doi-dau-tren-bien-dong-1379102.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_02_18/tien_phong_50_6a_ansk.jpg", "head" : "Dịch sởi lan rộng 43 tỉnh, thành phố", "desc" : "TP - Ngày 18/2, theo báo cáo về tình hình dịch bệnh của Sở Y tế Hà Nội, trong tuần (từ ngày 11/2- 17/2), trên địa bàn thành phố ghi nhận 78 trường hợp mắc sởi nâng tổng số ca mắc sởi từ đầu năm đến nay lên 192 trường hợp. Trong khi đó, 2 tháng đầu năm 2018, thành phố mới ghi nhận 22 trường hợp mắc sởi.", "times" : "45 phút trước", "links" : "http://tienphong.vn/suc-khoe/dich-soi-lan-rong-43-tinh-thanh-pho-1379151.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_02_18/tien_phong_50_11b_rcrm.jpg", "head" : "Vụ giết, hiếp nữ sinh ở Điện Biên: Tội ác tày trời", "desc" : "TP - Theo lãnh đạo Công an tỉnh Điện Biên, đây là vụ án có tính chất dã man nhất từng xảy ra trên địa bàn. Các đối tượng bắt giữ rồi thay nhau hãm hiếp nạn nhân nhiều lần trong nhiều ngày trước khi sát hại để bịt đầu mối.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/phap-luat/vu-giet-hiep-nu-sinh-o-dien-bien-toi-ac-tay-troi-1379091.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_18/tien_phong_50_5a_wpfg.jpg", "head" : "Chậm triển khai thu phí tự động: Người có trách nhiệm vẫn nói mơ hồ", "desc" : "TP - Xung quanh câu chuyện triển khai thu phí tự động không dừng (ETC) đã có nhiều ý kiến khác nhau; có những vướng mắc từ các quy định pháp luật và chính cách thức thực hiện của các bên tham gia và cản trở từ phía nhà đầu tư BOT giao thông. Tuy nhiên, chính Bộ GTVT cho biết, những quy định hiện hành chưa tạo thuận lợi cho người dân, khiến số lượng xe sử dụng ETC ít.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/kinh-te/cham-trien-khai-thu-phi-tu-dong-nguoi-co-trach-nhiem-van-noi-mo-ho-1379109.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_02_18/2015_09_11_150833_xyyf.jpg", "head" : "Nhật Bản “siết” quy định cấp visa du học đối với sinh viên Việt Nam", "desc" : "TPO - Đại sứ quán Nhật Bản vừa đưa ra thông báo mới về thủ tục xin visa du học Nhật Bản. Theo đó, kể từ ngày 1/3/2019, tất cả những đối tượng xin cấp visa du học sang các cơ sở giảng dạy tiếng Nhật ở nước này cần nộp giấy xác nhận văn bằng tốt nghiệp THPT cấp trong hồ sơ xin cấp visa.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/giao-duc/nhat-ban-siet-quy-dinh-cap-visa-du-hoc-doi-voi-sinh-vien-viet-nam-1378785.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_02_18/tien_phong_capdoiongchau1_kncs.jpg", "head" : "Sau 6 năm công khai hẹn hò gây sốc, cặp đôi ‘ông-cháu’ giờ ra sao?", "desc" : "TPO - Cặp đôi “ông – cháu” lệch gần 40 tuổi từng gây sốc làng giải trí Đài Loan đã bên nhau 6 năm.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/giai-tri/sau-6-nam-cong-khai-hen-ho-gay-soc-cap-doi-ongchau-gio-ra-sao-1379007.tpo" } ] }