{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-10/Giam-doc-So-Giao-thong-Ha-Noi-39Cam-xe-may-cang-som-cang-tot39-cam-xe-may-1552178973-width500height293.jpg", "head" : "Giám đốc Sở Giao thông Hà Nội: 'Cấm xe máy càng sớm càng tốt'", "desc" : "Ông Vũ Văn Viện cho biết, trong lộ trình dừng hoạt động của xe máy ở trung tâm có tính tới dừng đăng ký mới.", "times" : "26 phút trước", "links" : "http://danviet.vn/tin-tuc/giam-doc-so-giao-thong-ha-noi-cam-xe-may-cang-som-cang-tot-961980.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/nguoi-phu-nu-mat-ky-uc-ve-38-nam-cuoc-doi.jpg", "head" : "Người phụ nữ mất ký ức về 38 năm cuộc đời", "desc" : "Một người phụ nữ 56 tuổi đến từ thành phố Baton Rouge, bang Louisiana (Mỹ) đã bị chẩn đoán mắc Hội chứng mất trí tạm thời (TGA) sau một cơn đau đầu kinh khủng, khiến bà quên mất các sự kiện trong suốt 38 năm cuộc đời.", "times" : "33 phút trước", "links" : "http://daidoanket.vn/do-day/nguoi-phu-nu-mat-ky-uc-ve-38-nam-cuoc-doi-tintuc431518" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/thien-can-o-tai-long-ta.jpg", "head" : "Thiện căn ở tại lòng ta…", "desc" : "“Thiện căn ở tại lòng ta” là câu thơ trong tác phẩm “Truyện Kiều” của đại thi hào Nguyễn Du nhưng đã trở thành một triết lý căn bản đề cao chữ tâm, tính thiện lương trong mỗi con người. Ở phạm vi hẹp của bài viết này, xin được mượn hai từ “thiện căn” để nói về sự tử tế mà ta có thể bắt gặp ở bất cứ đâu…", "times" : "28 phút trước", "links" : "http://daidoanket.vn/chuyen-tu-te/thien-can-o-tai-long-ta-tintuc431519" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/o-noi-thang-ba-gio-me.JPG", "head" : "Ở nơi 'Tháng Ba giỗ Mẹ'", "desc" : "Ở Nam Định có một hiện tượng tín ngưỡng, tâm linh được cho là cân bằng, đối xứng một cách rất tự nhiên: Nếu như Đền Trần tượng trưng cho tín ngưỡng thờ Cha thì Phủ Dầy gắn với tín ngưỡng thờ Mẫu. Nếu như Đền Trần có nghi lễ khai Ấn đêm 14 tháng Giêng thì Phủ Dầy gắn liền với chợ Viềng mỗi năm chỉ họp một phiên. Câu nói “tháng Tám giỗ cha, Tháng Ba giỗ Mẹ” từ lâu đã ăn sâu trong tâm thức người dân địa phương.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/o-noi-thang-ba-gio-me-tintuc431515" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-tung-buoc-nang-cao-vai-tro-vi-tri-trong-tinh-hinh-moi.jpg", "head" : "Hướng tới Đại hội MTTQ Việt Nam các cấp nhiệm kỳ 2019-2024: Từng bước nâng cao vai trò, vị trí trong tình hình mới", "desc" : "Đại hội MTTQ Việt Nam các cấp nhiệm kỳ 2019–2024 là đợt sinh hoạt chính trị sâu rộng, dân chủ nhằm nâng cao nhận thức, trách nhiệm của cả hệ thống chính trị và các tầng lớp nhân dân trong việc thực hiện đường lối chiến lược của Đảng về tăng cường phát huy sức mạnh đại đoàn kết toàn dân tộc; về vị trí, vai trò của MTTQ Việt Nam trong tình hình mới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-tung-buoc-nang-cao-vai-tro-vi-tri-trong-t-tintuc431509" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/que-ngoc-hai-tu-thu-linh-doi-tuyen-viet-nam-toi-toi-do-o-v-league.jpg", "head" : "Quế Ngọc Hải: Từ thủ lĩnh đội tuyển Việt Nam tới tội đồ ở V-League", "desc" : "Là một trong những cầu thủ chơi ấn tượng nhất ở đội tuyển Việt Nam trong hai chiến dịch AFF Cup 2018 và Asian Cup 2019, nhưng khi về CLB chơi ở V-League, Quế Ngọc Hải thể hiện một hình ảnh hoàn toàn khác. Những gì đang xảy ra với trung vệ xứ Nghệ đang khiến người hâm mộ cảm thấy lo lắng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/bong-da/que-ngoc-hai-tu-thu-linh-doi-tuyen-viet-nam-toi-toi-do-o-v-league-tintuc431520" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/hy-vong-moi-cho-benh-nhan-ung-thu.jpg", "head" : "Hy vọng mới cho bệnh nhân ung thư", "desc" : "Từ lâu, ung thư đã dần trở thành nỗi ám ảnh đối với nhiều người vì sự nguy hiểm và gây ảnh hưởng đến sức khoẻ của người bệnh. Ung thư được biết đến là căn bệnh có sức ảnh hưởng và tàn phá lớn nhất, không phải ai cũng có thể vượt qua được những khó khăn và nỗi ám ảnh mà nó mang lại. Hiện nay, với sự tiến bộ của khoa học công nghệ hiện đại, nhiều phương pháp điều trị mới đã được áp dụng trong điều trị ung thư...", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/hy-vong-moi-cho-benh-nhan-ung-thu-tintuc431511" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/giai-doc-la-ngon-bang-bai-thuoc-dan-gian.jpg", "head" : "Giải độc lá ngón bằng bài thuốc dân gian", "desc" : "Không ít người sinh sống ở khu vực vùng núi cao trong giây phút túng quẫn thường tìm đến cây lá ngón để kết thúc sự sống một cách oan uổng. Oan uổng hơn nữa khi có những nạn nhân vừa ăn lá ngón xong thì được phát hiện nhưng đều vô phương cứu chữa. Lá ngón trở thành thứ độc dược kinh hoàng đối với đồng bào vùng cao.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/giai-doc-la-ngon-bang-bai-thuoc-dan-gian-tintuc431514" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/chua-benh-thanh-tich-trong-thi-giao-vien-gioi.jpg", "head" : "Chữa bệnh thành tích trong thi giáo viên giỏi", "desc" : "Liên quan tới hội thi giáo viên giỏi, mới đây Sở GDĐT Hà Nội đã có văn bản chỉ đạo các trường, trong đó đáng chú ý là việc nghiêm cấm tuyển chọn học sinh tham dự việc học tập trong các tiết dự thi giáo viên giỏi; không được dàn xếp, dạy trước...", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/chua-benh-thanh-tich-trong-thi-giao-vien-gioi-tintuc431506" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/10/432746/1045298677_10745391.jpg", "head" : "Kinh doanh dịch vụ bảo hộ quân sự: Mỹ đã thành công? - DVO - Báo Đất Việt", "desc" : "Mỹ dựng ngáo ộp Nga, Triều Tiên để vòi tiền đồng minh Hàn Quốc, Châu Âu", "times" : "22 phút trước", "links" : "http://baodatviet.vn/the-gioi/tin-tuc-24h/dung-ngao-op-nga-trieu-my-kinh-doanh-o-bao-ho-quan-su-3376001/" } ] }