{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/van-tho-tu-va-tuc-xin-cho-chu.jpg", "head" : "Văn thờ tự và tục xin - cho chữ", "desc" : "Xã hội phát triển, các khu đô thị mọc lên ngày một nhiều. Dạng nhà chung cư cao tầng, nhà ống, nhà liền kề, biệt thự phát triển mạnh mẽ dẫn đến sự thay đổi lớn về sinh hoạt của người Việt. Từ đó dẫn đến thay đổi đáng kể về vị trí, vai trò và chức năng của Ban (bàn) thờ gia tiên…", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/van-tho-tu-va-tuc-xin-cho-chu-tintuc430533" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/hang-viet-phai-canh-tranh-bang-tieu-chuan-quoc-te.jpg", "head" : "Hàng Việt phải cạnh tranh bằng tiêu chuẩn quốc tế", "desc" : "“Cần thoát khỏi khái niệm hàng nội, phải xem hàng Việt cũng là hàng quốc tế thì mới dễ dàng cạnh tranh trong thời buổi hội nhập được. Nghĩa là, ngoài đặc tính, mẫu mã, bao bì,… đòi hỏi chất lượng sản phẩm phải áp dụng theo chuẩn quốc tế” - bà Nguyễn Phi Vân, Cố vấn về nhượng quyền Chính phủ Malaysia, đề ra yêu cầu cho sản phẩm trong nước.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/thi-truong/hang-viet-phai-canh-tranh-bang-tieu-chuan-quoc-te-tintuc430529" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/60-nam-ngay-thanh-lap-bo-doi-bien-phong-tinh-ha-giang-29-3-1959-29-3-2019-mot-hanh-trinh-ve-vang.jpg", "head" : "60 năm ngày thành lập Bộ đội Biên phòng tỉnh Hà Giang (29/3/1959-29/3/2019): Một hành trình vẻ vang", "desc" : "Trải qua 60 năm xây dựng, chiến đấu và trưởng thành, cùng với sự lớn mạnh chung của lực lượng Bộ đội Biên phòng, các thế hệ cán bộ chiến sỹ Bộ đội Biên phòng Hà Giang đã phấn đấu vươn lên hoàn thành xuất sắc nhiệm vụ mà Đảng, Nhà nước và nhân dân giao phó, bảo vệ vững chắc chủ quyền lãnh thổ, giữ gìn ổn định an ninh chính trị, trật tự xã hội ở khu vực biên giới.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/mat-tran/60-nam-ngay-thanh-lap-bo-doi-bien-phong-tinh-ha-giang-29-3-1959-29-3-2019-mot-hanh-trinh-ve-vang-tintuc430528" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/dong-bang-song-cuu-long-doi-dien-voi-han-man-khoc-liet.JPG", "head" : "Đồng bằng sông Cửu Long: Đối diện với hạn, mặn khốc liệt", "desc" : "Những ngày qua nắng nóng kéo dài khiến kênh rạch tại ĐBSCL khô cạn, mặn đã lấn sâu vào nội đồng đe dọa hoa màu và lúa Đông Xuân của bà con các tỉnh trong vùng. Theo ghi nhận của các cơ quan chức năng, năm nay dự kiến hạn, mặn sẽ rất khốc liệt…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/moi-truong/dong-bang-song-cuu-long-doi-dien-voi-han-man-khoc-liet-tintuc430531" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/danh-du-voi-tinh-mang.jpg", "head" : "'Đánh đu' với tính mạng", "desc" : "Cục CSGT (Bộ Công an) vừa xử phạt 5,5 triệu đồng và tước giấy phép lái xe (2 tháng) đối với tài xế chở nhóm người trải chiếu ăn uống trên đường cao tốc Nội Bài -Lào Cai. Đây không phải là trường hợp đầu tiên người ta “hồn nhiên” dừng, đỗ xe để ăn uống, vệ sinh... trên đường cao tốc. Thậm chí người ta đã từng hồn nhiên lùi xe trên đường cao tốc, hoặc đi ngược chiều bất chấp tính mạng của bản thân và người khác. Và với những hậu quả đã xảy ra, đã đến lúc pháp luật phải ra tay.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/danh-du-voi-tinh-mang-tintuc430515" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/ha-noi-siet-dieu-kien-tuyen-sinh-lop-10-thpt.jpg", "head" : "Hà Nội: Siết điều kiện tuyển sinh lớp 10 THPT", "desc" : "Sở GDĐT Hà Nội vừa ban hành quyết định thành lập 3 đoàn kiểm tra điều kiện tuyển sinh vào lớp 10 năm học 2019-2020 của các trường trung học phổ thông (THPT) trên địa bàn.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/ha-noi-siet-dieu-kien-tuyen-sinh-lop-10-thpt-tintuc430517" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_26/ChutichKim%20-%20Copy.jpg", "head" : "‘Hành trình trọng đại của lòng yêu nước’", "desc" : "(Chinhphu.vn) - Ngày 25/2, báo Rodong Sinmun, cơ quan ngôn luận của Đảng Lao động Triều Tiên, đã làm nổi bật chuyến thăm của nhà lãnh đạo nước này Kim Jong-un tới Việt Nam tham dự Hội nghị Thượng đỉnh với Tổng thống Mỹ Donald Trump, trong đó ca ngợi đây là hành trình trọng đại của lòng yêu nước.", "times" : "31 phút trước", "links" : "http://baochinhphu.vn/Quocte/Hanh-trinh-trong-dai-cua-long-yeu-nuoc/359959.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_26/Trump1.jpg", "head" : "Tổng thống Mỹ Donald Trump khởi hành tới Hà Nội", "desc" : "(Chinhphu.vn) - Ngày 25/2 (giờ địa phương), Tổng thống Mỹ Donald Trump đã khởi hành tới Hà Nội, Việt Nam bằng chuyên cơ Không Lực Một để dự HN thượng đỉnh Mỹ - Triều lần thứ hai với Chủ tịch Triều Tiên Kim Jong-un.", "times" : "25 phút trước", "links" : "http://baochinhphu.vn/Quocte/Tong-thong-My-Donald-Trump-khoi-hanh-toi-Ha-Noi/359962.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_26/vna_potal_thuong_dinh_my-trieu_2019_chu_tich_trieu_tien_kim_jong-un_da_den_viet_nam_stand.jpg", "head" : "TRỰC TIẾP: Đoàn tàu đưa Chủ tịch Kim Jong-un đã tới Việt Nam", "desc" : "(Chinhphu.vn) - Đúng 8 giờ sáng 26/2, Chủ tịch Đảng Lao động Triều Tiên, Chủ tịch Ủy ban Quốc vụ nước Cộng hòa dân chủ nhân dân Triều Tiên Kim Jong-un đã đến thị trấn biên giới Đồng Đăng, huyện Cao Lộc, tỉnh Lạng Sơn trên đoàn tàu hỏa đặc biệt, bắt đầu chuyến tham dự Hội nghị Thượng đỉnh Mỹ - Triều Tiên lần thứ hai tại Hà Nội trong 2 ngày 27 - 28/2 và thăm hữu nghị chính thức Việt Nam.", "times" : "23 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/TRUC-TIEP-Doan-tau-dua-Chu-tich-Kim-Jongun-da-toi-Viet-Nam/359965.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/26/thuong-dinh_mytrieu.jpg", "head" : "Thông tin Thượng đỉnh Mỹ - Triều ở Hà Nội tràn ngập trên Twitter", "desc" : "Hội nghị Thượng đỉnh Mỹ - Triều Tiên lần 2 ở Hà Nội giữa Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un đang trở thành một trong những chủ đề được bàn tán nhiều nhất trên Twitter.", "times" : "11 phút trước", "links" : "http://antt.vn/thong-tin-thuong-dinh-my-trieu-o-ha-noi-tran-ngap-tren-twitter-267597.htm" } ] }