{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hien-ke-day-lui-tin-dung-den.jpg", "head" : "Hiến kế đẩy lùi tín dụng đen", "desc" : "Ngày 15/3 tại Hà Nội diễn ra tọa đàm Phát triển tín dụng tiêu dùng đẩy lùi tín dụng đen. Thực tế cho thấy, hình thức tín dụng tiêu dùng bất hợp pháp gắn với những hoạt động tội phạm và vi phạm pháp luật gây bất ổn xã hội. Một kết quả điều tra của Ngân hàng Thế giới từng chỉ ra, có 20,9% người tại Việt Nam tham gia trả lời khảo sát cho biết không thể tiếp cận bất cứ hình thức tín dụng nào khi có các nhu cầu tài chính khẩn cấp. Việc thiếu hụt nguồn cung các khoản vay có giá trị nhỏ đã tạo đất cho", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/hien-ke-day-lui-tin-dung-den-tintuc432073" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/thuc-hien-tot-bhxh-bat-buoc-cho-nguoi-lao-dong-nuoc-ngoai-tai-viet-nam-tao-su-binh-dang-thu-hut-nguon-nhan-luc-chat-luong-cao.jpg", "head" : "Thực hiện tốt BHXH bắt buộc cho người LĐ nước ngoài tại Việt Nam: Tạo sự bình đẳng, thu hút nguồn nhân lực chất lượng cao", "desc" : "Đây là những chia sẻ của ông Đinh Duy Hùng, Phó Trưởng Ban Thu, BHXH Việt Nam xung quanh việc triển khai chính sách BHXH đối với lao động nước ngoài làm việc tại Việt Nam.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/xa-hoi/thuc-hien-tot-bhxh-bat-buoc-cho-nguoi-lao-dong-nuoc-ngoai-tai-viet-nam-tao-su-binh-dang-thu-hut-nguo-tintuc432092" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hieu-suat-lao-dong.jpg", "head" : "Hiệu suất lao động", "desc" : "Tại cuộc họp về đề án tiêu chí việc làm mới đây, Phó Thủ tướng Chính phủ Vương Đình Huệ cho rằng, hiện đang có thực trạng ở khối tư nhân thì một người làm nhiều việc, trong khi ở khối nhà nước thì nhiều người làm một việc là không ổn.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/hieu-suat-lao-dong-tintuc432094" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hiem-hoa-suc-khoe-den-tu-thong-tin-gia-tren-mang.jpg", "head" : "Hiểm họa sức khỏe đến từ thông tin giả trên mạng", "desc" : "Chỉ cần gõ từ khoá “anti vắc xin” trên trang mạng Google sẽ cho ra rất nhiều kết quả với các trang facebook kêu gọi chống tiêm vắc xin. Đáng lo ngại nhất là đã có không ít người vào đọc và để lại comment như “Trước nay tin tưởng vắc xin, giờ mới biết nó nguy hiểm thế”…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/hiem-hoa-suc-khoe-den-tu-thong-tin-gia-tren-mang-tintuc432091" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/van-ban-khoan-sach-giao-khoa.JPG", "head" : "Vẫn băn khoăn sách giáo khoa", "desc" : "Chỉ còn hơn 1 năm nữa Chương trình giáo dục phổ thông (GDPT) mới sẽ được triển khai ở lớp 1. Tuy nhiên, đến thời điểm này vẫn chưa thống nhất được sẽ thực hiện một chương trình một bộ sách giáo khoa (SGK) hay một chương trình nhiều SGK.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/van-ban-khoan-sach-giao-khoa-tintuc432090" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/xay-nha-trai-phep-tren-dat-nong-nghiep.jpg", "head" : "Xây nhà trái phép trên đất nông nghiệp", "desc" : "Những năm trở lại đây xã Nghi Phú, TP Vinh (Nghệ An) có tốc độ phát triển nhanh, đường sá mở rộng, nhiều dự án mọc lên. Cũng từ đó, một số hộ dân đã bất chấp quy định, xây nhà kiên cố, cũng như các công trình khác trên đất nông nghiệp mà chính quyền địa phương vẫn không xử lý, khiến dư luận bất bình.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dieu-tra/xay-nha-trai-phep-tren-dat-nong-nghiep-tintuc432088" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/du-luan-the-gioi-len-an-manh-me-vu-xa-sung-dam-mau-tai-new-zealand.jpg", "head" : "Dư luận thế giới lên án mạnh mẽ vụ xả súng đẫm máu tại New Zealand", "desc" : "Vụ xả súng đẫm máu ở New Zealand ngày 15/3 khiến ít nhất 49 người thiệt mạng tiếp tục khiến dư luận thế giới bàng hoàng và là tâm điểm lên án của nhiều nước.", "times" : "28 phút trước", "links" : "http://daidoanket.vn/tin-tuc/du-luan-the-gioi-len-an-manh-me-vu-xa-sung-dam-mau-tai-new-zealand-tintuc432100" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/infographics-lo-trinh-dung-hoat-dong-cua-xe-may-tai-ha-noi.jpg", "head" : "[Infographics] Lộ trình dừng hoạt động của xe máy tại Hà Nội", "desc" : "Để thực hiện lộ trình dừng hoạt động của xe máy tại các quận vào năm 2030, thành phố Hà Nội đang cân nhắc thí điểm tại tuyến Lê Văn Lương hoặc Nguyễn Trãi-Hà Đông. Việc thí điểm không tiến hành nóng vội mà sẽ được nghiên cứu thấu đáo để khả thi, đảm bảo điều kiện đi lại, sinh hoạt bình thường của nhân dân ở khu vực liên quan.", "times" : "21 phút trước", "links" : "http://daidoanket.vn/o-to-xe-may/infographics-lo-trinh-dung-hoat-dong-cua-xe-may-tai-ha-noi-tintuc432101" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/infographics-danh-sach-doi-dua-cong-thuc-1-nam-2019.jpg", "head" : "[Infographics] Danh sách đội đua công thức 1 năm 2019", "desc" : "Các đội đua công thức 1 năm 2019 đã chuẩn bị lực lượng tốt nhất để cạnh tranh quyết liệt trên từng chặng đua, hướng tới ngôi vô địch của giải năm nay. Các đội đã chuẩn bị lực lượng tốt nhất để cạnh tranh quyết liệt trên từng chặng đua, hướng tới ngôi vô địch của giải năm nay.", "times" : "11 phút trước", "links" : "http://daidoanket.vn/cac-mon-khac/infographics-danh-sach-doi-dua-cong-thuc-1-nam-2019-tintuc432102" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/danh-thuc-nguon-nang-luong-tai-tao.jpg", "head" : "Đánh thức nguồn năng lượng tái tạo", "desc" : "Mới đây, tại Hội thảo quốc tế “Phát triển năng lượng tái tạo hướng tới giảm thiểu Carbon tại Việt Nam”, vấn đề năng lượng tái tạo, năng lượng bền vững lại được các chuyên gia đặt ra. Đáng chú ý, giới chuyên gia nước ngoài trong lĩnh vực năng lượng tái tạo đã đưa ra nhiều khuyến nghị cụ thể cho Việt Nam.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/danh-thuc-nguon-nang-luong-tai-tao-tintuc432095" } ] }