{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/ha-noi-don-tren-440-nghin-luot-khach-trong-dip-nghi-le.jpg", "head" : "Hà Nội đón trên 440 nghìn lượt khách trong dịp nghỉ lễ", "desc" : "Sở Du lịch Hà Nội cho biết, trong 5 ngày nghỉ lễ dịp 30/4 và 1/5, khách du lịch đến Hà Nội ước đạt trên 440 nghìn lượt người, tăng 12,4% so với cùng kỳ năm trước, trong đó, khách du lịch quốc tế ước đạt trên 91,2 nghìn lượt người, tăng 17,9% và tổng thu từ du lịch ước đạt 754 tỷ đồng, tăng 36,9%.", "times" : "31 phút trước", "links" : "http://daidoanket.vn/du-lich/ha-noi-don-tren-440-nghin-luot-khach-trong-dip-nghi-le-tintuc435874" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/khai-mac-ngay-hoi-sach-chau-au.jpg", "head" : "Khai mạc Ngày hội sách châu Âu", "desc" : "Ngày 2/5, tại Trung tâm Văn hóa Pháp (Hà Nội) đã diễn ra lễ khai mạc Ngày hội sách châu Âu và lễ trao giải cuộc thi “Sáng tác về các nhân vật châu Âu” do các nước châu Âu và trường THCS và THPT Nguyễn Tất Thành đồng tổ chức.", "times" : "27 phút trước", "links" : "http://daidoanket.vn/van-hoa/khai-mac-ngay-hoi-sach-chau-au-tintuc435875" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/02/hieu-qua-tu-cac-mo-hinh-xay-dung-nong-thon-moi.png", "head" : "Hiệu quả từ các mô hình xây dựng nông thôn mới", "desc" : "Thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, thời gian qua, trên địa bàn tỉnh Cao Bằng đã có nhiều mô hình sản xuất phát huy hiệu quả nhằm nâng cao đời sống của người dân.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/hieu-qua-tu-cac-mo-hinh-xay-dung-nong-thon-moi-tintuc435854" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/nghe-an-vo-tu-xay-dung-du-an-khong-phep.jpg", "head" : "Nghệ An: Vô tư xây dựng dự án không phép", "desc" : "Chưa được cơ quan chức năng cấp giấy phép xây dựng, cũng như chưa hoàn thiện một số thủ tục pháp lý khác, nhưng Dự án nhà máy may gia công xuất khẩu Đại Minh do Cty TNHH Đại Minh làm chủ đầu tư vẫn được xây dựng công khai tại xã Quỳnh Thanh, huyện Quỳnh Lưu (Nghệ An).", "times" : "16 phút trước", "links" : "http://daidoanket.vn/antt/nghe-an-vo-tu-xay-dung-du-an-khong-phep-tintuc435863" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/ruou-bia-va-he-luy.jpg", "head" : "Rượu, bia và hệ lụy", "desc" : "Trong kỳ nghỉ lễ dài ngày vừa qua, đã có rất nhiều bệnh nhân phải nhập viện trong tình trạng xuất huyết tiêu hoá, suy gan thận cấp do uống bia rượu quá nhiều. Cùng với đó những vụ tai nạn giao thông liên quan đến bia, rượu cũng ở mức báo động.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/ruou-bia-va-he-luy-tintuc435869" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/ky-thi-thpt-quoc-gia-2019-no-luc-chong-gian-lan.JPG", "head" : "Kỳ thi THPT quốc gia 2019: Nỗ lực chống gian lận", "desc" : "Bộ GDĐT đề nghị Bộ Công an chỉ đạo các đơn vị nghiệp vụ và công an các tỉnh tham gia ngăn chặn và xử lý kịp thời hành vi tiêu cực trong kỳ thi THPT quốc gia 2019. Đối với công tác ra đề thi, Bộ GDĐT đề nghị Bộ Công an cử cán bộ an ninh phối hợp với các bảo vệ của Bộ trực tiếp bảo vệ vòng trong khu vực làm đề thi khoảng thời gian cuối tháng 5/2019 đến hết ngày 27/6.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/ky-thi-thpt-quoc-gia-2019-no-luc-chong-gian-lan-tintuc435867" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/xa-hoi-hoa-linh-vuc-xuat-ban-nhin-tu-thuc-te-doi-song-van-hoc.JPG", "head" : "Xã hội hóa lĩnh vực xuất bản: Nhìn từ thực tế đời sống văn học", "desc" : "Sau một thời gian thực hiện xã hội hóa hoạt động xuất bản, bên cạnh những thành tựu không thể phủ nhận vẫn tồn tại không ít những hệ lụy. Đây như một “bức tranh” nhiều mảng sáng tối tác động đến hoạt động xuất bản cũng như đời sống văn học nước nhà.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/xa-hoi-hoa-linh-vuc-xuat-ban-nhin-tu-thuc-te-doi-song-van-hoc-tintuc435860" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/tiep-tuc-giam-von-cho-vay-trung-va-dai-han.jpg", "head" : "Tiếp tục giảm vốn cho vay trung và dài hạn", "desc" : "Để kiểm soát an toàn dòng vốn, Ngân hàng Nhà nước (NHNN) Việt Nam đang đưa ra dự thảo mới, trong đó đưa ra phương án giảm mạnh tỷ lệ tối đa vốn ngắn hạn sử dụng để cho vay trung và dài hạn.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tai-chinh/tiep-tuc-giam-von-cho-vay-trung-va-dai-han-tintuc435856" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/02/nhung-tam-guong-sang-o-cu-dram.jpg", "head" : "Những tấm gương sáng ở Cư Đrăm", "desc" : "Cư Đrăm là xã vùng sâu của huyện Krông Bông (Đắk Lắk). Điều kiện kinh tế - xã hội còn gặp nhiều khó khăn thế nhưng thời gian qua ở địa phương đã xuất hiện những tấm gương là cán bộ nghỉ hưu làm kinh tế giỏi. Họ chính là động lực để bà con trong buôn làng noi theo.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dan-toc/nhung-tam-guong-sang-o-cu-dram-tintuc435828" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/bao-ve-quyen-loi-cho-nguoi-lao-dong.jpg", "head" : "Bảo vệ quyền lợi cho người lao động", "desc" : "Sau một thời gian dài chuẩn bị, với nhiều lần sửa đổi, Dự thảo Bộ luật Lao động sửa đổi đã chính thức được đưa lên lấy ý kiến với nhiều điểm mới mang tính đột phá. Dù mới là dự thảo, có nhiều điểm còn trao đổi, tuy nhiên những vấn đề được đề cập trong Dự thảo đã cho thấy, vấn đề bảo vệ cũng như nâng vị thế cho người lao động là một trong những mục tiêu chính mà Bộ luật Lao động sửa đổi hướng đến.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/bao-ve-quyen-loi-cho-nguoi-lao-dong-tintuc435870" } ] }