{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/cvjntckxtiwdpcv/2019_03_26/tien_phong_pega_newtech_3_gyek.jpg", "head" : "'Đập xe máy đổi xe điện': Chiến dịch vì người tiêu dùng của Pega?", "desc" : "TPO - Tung ra chiến dịch Đập xe máy đổi xe điện, hãng xe điện Pega cho rằng đây là cơ hội cho khách hàng nâng cấp từ xe máy cũ lên xe điện mới và cũng để thể hiện thách thức của Pega dành cho thị trường xe máy.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/xe/dap-xe-may-doi-xe-dien-chien-dich-vi-nguoi-tieu-dung-cua-pega-1393583.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_08_02/2_mgog.jpg", "head" : "Ngân hàng nhà nước, VKSNDTC, TANDTC bổ nhiệm nhân sự mới", "desc" : "Ngân hàng Nhà nước, Viện Kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao vừa công bố các quyết định điều động, bổ nhiệm nhân sự.", "times" : "236 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/ngan-hang-nha-nuoc-vksndtc-tandtc-bo-nhiem-nhan-su-moi-1308459.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/wohthuo/2019_03_26/bt_cuong1_tkyt.jpg", "head" : "Dịch tả lợn châu Phi lan 21 tỉnh thành, gần 65.000 con lợn bị tiêu hủy", "desc" : "TPO - Thủ tướng vừa có quyết định thành lập Ban chỉ đạo Quốc gia về phòng chống dịch tả lợn châu Phi (ASF) do Bộ trưởng NN&PTNT Nguyễn Xuân Cường làm trưởng Ban. Đến nay, bệnh ASF đã lan 21 tỉnh thành, số lợn bị tiêu hủy đến nay đã gần 65.000 con.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/dich-ta-lon-chau-phi-lan-21-tinh-thanh-gan-65000-con-lon-bi-tieu-huy-1393731.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/rkbokz/2019_03_26/no_bhxh_ha_noi_tien_phong_rdki.jpg", "head" : "Chuyển hồ sơ hơn 200 đơn vị nợ BHXH sang cơ quan điều tra", "desc" : "TPO - Theo số liệu của BHXH Việt Nam, tính tới nay, ngành BHXH đã chuyển cơ quan điều tra hơn 200 hồ sơ đơn vị nợ BHXH, có dấu hiệu chây ỳ, trốn đóng. Tuy nhiên, chưa doanh nghiệp (DN) nào bị khởi tố hình sự tội này.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/kinh-te/chuyen-ho-so-hon-200-don-vi-no-bhxh-sang-co-quan-dieu-tra-1393732.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/kouhahchb_biuhaxoiha/2019_03_25/ba%20vang/55594333_viln.jpg", "head" : "Chủ tịch Uông Bí phủ nhận thông tin nhiều quan chức đầu tư chùa Ba Vàng", "desc" : "TPO - Ngày 26/3, tại cuộc họp liên quan đến việc chùa Ba Vàng thỉnh vong báo oán ở TP. Uông Bí (Quảng Ninh), ông Nguyễn Mạnh Hà, Chủ tịch thành phố đã phủ nhận thông tin các quan chức địa phương đứng sau đầu tư chùa Ba Vàng mà dư luận quan tâm nhiều ngày qua.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/van-hoa/chu-tich-uong-bi-phu-nhan-thong-tin-nhieu-quan-chuc-dau-tu-chua-ba-vang-1393728.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_03_26/u23_vn_04455_nwzv.jpg", "head" : "Lịch sử các cuộc đối đầu U23 Thái Lan: U23 Việt Nam thất thế", "desc" : "TPO - Từ năm 2015 tới nay, U23 Việt Nam đã có 4 lần đối đầu U23 Thái Lan, trong đó có 2 trận đấu chính thức và 2 trận giao hữu. Kết quả, U23 Việt Nam chỉ thắng được 1 lần, còn lại hứng chịu 3 thất bại.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/the-thao/lich-su-cac-cuoc-doi-dau-u23-thai-lan-u23-viet-nam-that-the-1393715.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_26/image001_axlk.jpg", "head" : "Dinh dưỡng: chìa khóa giúp tối ưu hóa sự phát triển của trẻ 5 năm đầu đời", "desc" : "Các mẹ thường đặc biệt quan tâm đến cân nặng của con. Chỉ cần thấy bé “roi roi”, có vẻ như “ít mũm mĩm” so với các bé cùng độ tuổi là mẹ đã sốt ruột, tự trách mình, tìm kiếm hàng loạt cách giúp bé tăng cân.", "times" : "5 giờ trước", "links" : "http://tienphong.vn/suc-khoe/dinh-duong-chia-khoa-giup-toi-uu-hoa-su-phat-trien-cua-tre-5-nam-dau-doi-1393515.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_05_14/4a_rjyc.jpg", "head" : "Báo động không giấy phép, doanh nghiệp vẫn ồ ạt nhập khẩu phế liệu", "desc" : "TP - Theo rà soát của các đơn vị nghiệp vụ thuộc Tổng cục Hải quan), từ 1/1/2017 đến 12/3/2018, cả nước có 928 doanh nghiệp (DN) nhập khẩu (NK) phế liệu, với hơn 49.200 tờ khai.", "times" : "316 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/bao-dong-khong-giay-phep-doanh-nghiep-van-o-at-nhap-khau-phe-lieu-1272553.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/tien_phong_kbnn_lghx_cwbn.jpg", "head" : "Chiến lược phát triển Kho bạc Nhà nước (KBNN) đến năm 2020", "desc" : "Mục tiêu Chiến lược phát triển Kho bạc Nhà nước (KBNN) đến năm 2020 là xây dựng KBNN hiện đại, hoạt động an toàn, hiệu quả và phát triển ổn định vững chắc trên cơ sở cải cách thể chế, chính sách, hoàn thiện tổ chức bộ máy, gắn với hiện đại hoá công nghệ và phát triển nguồn nhân lực.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/kinh-te/chien-luoc-phat-trien-kho-bac-nha-nuoc-kbnn-den-nam-2020-1393718.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/kho_bac_nha_nuoc_apzd.jpg", "head" : "Hướng dẫn thực hiện kiểm soát thanh toán vốn đầu tư theo quy định mới", "desc" : "Để nhanh chóng triển khai thực hiện những cải cách, đổi mới trong kiểm soát thanh toán vốn đầu tư theo quy định của Bộ Tài chính, KBNN đã hướng dẫn cụ thể, chi tiết một số nội dung có tác động đến công tác kiểm soát chi của KBNN như: Thực hiện kiểm soát thanh toán theo nguyên tắc “thanh toán trước, kiểm soát sau”; kiểm soát thanh toán vốn đầu tư trong trường hợp chủ đầu tư uỷ thác quản lý dự án; bãi bỏ quy trình kiểm soát thanh toán đối với ngân sách xã, phường, thị trấn...", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/kinh-te/huong-dan-thuc-hien-kiem-soat-thanh-toan-von-dau-tu-theo-quy-dinh-moi-1393717.tpo" } ] }