{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/toannt/2019-05-04/1-DBHK.png?width=1000", "head" : "CĐV Liverpool kiến nghị cấm Messi thi đấu trận lượt về bán kết Champions League", "desc" : "Hầu hết báo giới quốc tế hôm 3.5 đồng loạt đăng tải các bài viết về bản kiến nghị trực tuyến yêu cầu Liên đoàn Bóng đá châu Âu (UEFA) treo giò Lionel Messi ở trận lượt về bán kết Champions League sau pha đánh nguội đối với Fabinho của Liverpool trong trận lượt đi.", "times" : "41 phút trước", "links" : "http://giaoducthoidai.vn/the-thao/cdv-liverpool-kien-nghi-cam-messi-thi-dau-tran-luot-ve-ban-ket-champions-league-4000158-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thinhnm/2019-05-04/tuong-dai-5-QVTF.JPG?width=1000", "head" : "Có một Điện Biên như thế", "desc" : "GD&TĐ - Chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu” có sự đóng góp không nhỏ của đồng bào các dân tộc ở Điện Biên! ", "times" : "48 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/co-mot-dien-bien-nhu-the-4000167-v.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/04/hungdx/giam-doc-1.jpg?w=400", "head" : "BVPL: Bắt tạm giam Giám đốc Công ty tài chính truy đuổi, chém nhau trên đường", "desc" : "(BVPL)- 15h30 chiều nay 5 4, thông tin từ Công an tỉnh Thanh Hóa cho biết: Công an huyện Thiệu Hóa vừa bắt tạm giam Hoàng Trọng Trường là Giám đốc Cty TNHH dịch vụ tài chính Trường Nga (có trụ sở tại xã Thiệu Đô, huyện Thiệu Hóa) vì tham gia vụ án “gây rối trật tự công cộng”, “Cố ý gây thương tích”, “Hủy hoại tài sản”", "times" : "31 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/bat-tam-giam-giam-doc-cong-ty-tai-chinh-truy-duoi-chem-nhau-tren-duong-69221.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/26/17/bui-hai-hung-from-google-deepmind-to-vinai-research.jpg", "head" : "Bui Hai Hung: from Google DeepMind to VinAI Research", "desc" : "Considered a prodigy in childhood and hailed as a talented scientist as a youth and adult, Hung, 46, said he gained achievements thanks to unexpected opportunities.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/en/sci-tech-environmennt/bui-hai-hung-from-google-deepmind-to-vinai-research-526879.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/15/bi-2-con-cho-lao-vao-can-xe-be-trai-bi-loc-da-dau-nghi-vo-xuong-so.jpg", "head" : "Bị 2 con chó lao vào cắn xé, bé trai bị ăn mất 2 tai, nghi vỡ xương sọ", "desc" : "Liên quan đến trường hợp cháu Nguyễn Văn T., 12 tuổi ở Thọ Xuân, Thanh Hoá bị chó cắn nghiêm trọng, sáng nay PGS.TS Nguyễn Hồng Hà, Trưởng khoa Phẫu thuật Hàm mặt – Tạo hình – Thẩm mỹ, BV Việt Đức cho biết, bệnh nhi đã tỉnh táo nhưng còn mệt và nhợt nhạt, có thể giao tiếp được, chân tay tự giơ được và tập ăn qua miệng.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/bi-2-con-cho-lao-vao-can-xe-be-trai-bi-loc-da-dau-nghi-vo-xuong-so-528604.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/quangdong/csdl_quoc_gia_dan_cu.jpg", "head" : "Quý IV/2019 triển khai hạ tầng kỹ thuật cho Trung tâm Dữ liệu quốc gia về dân cư", "desc" : "(Thanh tra) - Theo kế hoạch, trong quý IV/2019, Bộ Công an phải triển khai hạ tầng kỹ thuật cho Trung tâm Dữ liệu quốc gia về dân cư tại thành phố Hà Nội. Đồng thời, chủ trì, phối hợp cùng Công an các địa phương trong quý III, IV/2019 tổ chức bàn giao, lắp đặt thiết bị, phần mềm và đường truyền đến các địa điểm triển khai của dự án...", "times" : "58 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/quy-iv2019-trien-khai-ha-tang-ky-thuat-cho-trung-tam-du-lieu-quoc-gia-ve-dan-cu_t114c1159n148006" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/quangdong/01.gif", "head" : "Nhiều lô hàng nông, hải sản nhiễm chất cấm bị EU từ chối nhập", "desc" : "(Thanh tra) - Theo thông tin từ Thương vụ Việt Nam tại Bỉ và Liên minh châu Âu (EU), chỉ trong thời gian ngắn đã có tới 17 lô hàng nông, hải sản xuất đi từ Việt Nam nhập khẩu vào thị trường EU bị từ chối hoặc bị giám sát do không đáp ứng các tiêu chuẩn về an toàn vệ sinh thực phẩm.", "times" : "55 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/nhieu-lo-hang-nong-hai-san-nhiem-chat-cam-bi-eu-tu-choi-nhap_t114c1067n148000" },  { "img" : "http://thanhtra.com.vn", "head" : "Những món quà ý nghĩa nhất định phải mua khi đi Nhật-Hàn-Đài", "desc" : "(Thanh tra)- Mua quà lưu niệm cho bản thân hoặc quà tặng cho bạn bè và gia đình ở quê nhà luôn là một phần thú vị của trải nghiệm du lịch. Đối với những ai đang tìm kiếm món quà lưu niệm đậm chất truyền thống của Nhật Bản, Hàn Quốc và Đài Loan để dành tặng cho gia đình và bạn bè, bài viết dưới đây có thể là gợi ý dành cho bạn.", "times" : "51 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/nhung-mon-qua-y-nghia-nhat-dinh-phai-mua-khi-di-nhat-han-dai_t114c24n148013" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/quangdong/1512464339_269_thumbnail.jpg", "head" : "Bộ Công Thương lập 3 Đoàn Kiểm tra việc điều chỉnh giá điện tăng", "desc" : "(Thanh tra) - Bộ trưởng Bộ Công Thương Trần Tuấn Anh vừa ký ban hành Quyết định 1114/QĐ-BCT về việc kiểm tra tình hình thực hiện Quyết định số 648/QĐ-BCT ngày 20/3/2019 về việc điều chỉnh mức giá bán lẻ điện bình quân và quy định giá bán điện.", "times" : "43 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/bo-cong-thuong-lap-3-doan-kiem-tra-viec-dieu-chinh-gia-dien-tang_t114c1159n148009" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/abxbflu/2019_05_04/kialua_rzvq.jpg", "head" : "May mắn sống sót sau khi rơi xuống miệng núi lửa sâu 90m", "desc" : "(PLO)- Binh sĩ 32 tuổi này đã trèo qua lan can kim loại cố định để vào trong ngắm miệng núi lửa Kilauea. Phần đất dưới chân bất ngờ sụt lún khiến anh này bị ngã xuống dưới. ", "times" : "16 giờ trước", "links" : "https://plo.vn/quoc-te/muon-mat/may-man-song-sot-sau-khi-roi-xuong-mieng-nui-lua-sau-90m-831738.html" } ] }