{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/trumkim1.jpg", "head" : "Mỹ - Triều có thể ra tuyên bố kết thúc chiến tranh", "desc" : "(Chinhphu.vn) – Giáo sư Lee Woong-Hyeon, Trường Đại học Hàn Quốc dự báo Mỹ và Triều Tiên có thể sẽ ra tuyên bố chính trị kết thúc Chiến tranh Triều Tiên (1950-1953), song đó không phải là một tuyên bố mang tính pháp lý, vì để chấm dứt cuộc chiến tranh này về mặt pháp lý cần có sự tham gia của Trung Quốc.", "times" : "36 phút trước", "links" : "http://baochinhphu.vn/Quocte/My-Trieu-co-the-ra-tuyen-bo-ket-thuc-chien-tranh/359702.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/Mytrieu.jpg", "head" : "Chưa bao giờ dư luận Séc lại quan tâm tới Việt Nam như hiện nay", "desc" : "(Chinhphu.vn) - Về ý nghĩa của việc đăng cai tổ chức Hội nghị Thượng đỉnh Mỹ - Triều Tiên lần hai đối với Việt Nam, chuyên gia phân tích các vấn đề quốc tế của Báo Tin tức Séc, nhà báo Alex Svamberk cho rằng chưa bao giờ dư luận Séc lại quan tâm tới Việt Nam như hiện nay.", "times" : "33 phút trước", "links" : "http://baochinhphu.vn/Quocte/Chua-bao-gio-du-luan-Sec-lai-quan-tam-toi-Viet-Nam-nhu-hien-nay/359703.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/vu-gay-that-thoat-hang-tram-ty-tai-ctlt-hau-giang-hdxx-lien-tuc-nhac-nho-dai-dien-vks-khi-xet-hoi-bi-cao-hinh-anh0282738809.jpg", "head" : "Vụ thất thoát hàng trăm tỷ tại CTLT Hậu Giang: HĐXX liên tục nhắc nhở đại diện VKS", "desc" : "HĐXX cho rằng, với tư cách là người tham gia xét hỏi các tình mới trong vụ án để có cơ sở pháp lý luận tội các bị cáo một cách thuyết phục, chứ không phải thể hiện quyền của một cơ quan cảnh sát điều tra đang lấy cu", "times" : "36 phút trước", "links" : "http://antt.vn/vu-that-thoat-hang-tram-ty-tai-ctlt-hau-giang-hdxx-lien-tuc-nhac-nho-dai-dien-vks-267406.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/HLV-LEE.jpg", "head" : "VFF chính thức giao trợ lý Lee Young Jin làm HLV trưởng U22 Việt Nam dự SEA Games 30", "desc" : "Sáng 23/2, LĐBĐVN (VFF) chính thức công bố ông Lee Young Jin - trợ lý số 1 của HLV Park Hang Seo - sẽ được VFF giao nhiệm vụ dẫn dắt đội tuyển U-22 VN tham dự SEA Games 30 diễn ra tại Philippines vào tháng 11.", "times" : "33 phút trước", "links" : "http://antt.vn/vff-chinh-thuc-giao-tro-ly-lee-young-jin-lam-hlv-truong-u22-viet-nam-du-sea-games-30-267412.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_02_19/tinh_yeu48_3__lbiz.jpg", "head" : "Quá yêu người cũ, chồng 'bạo hành' vợ mới theo kiểu không thể ngờ", "desc" : "TPO - Chẳng có người phụ nữ nào lại muốn những ngày vui trọng đại trong đời mình lại gặp phải trắc trở, buồn đau đến độ rơi nước mắt như hoàn cảnh của cháu bây giờ.", "times" : "29 phút trước", "links" : "http://tienphong.vn/suc-khoe/qua-yeu-nguoi-cu-chong-bao-hanh-vo-moi-theo-kieu-khong-the-ngo-1379226.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/02/23/miley8.jpg", "head" : "Miley Cyrus trải lòng sau vụ cháy nhà lịch sử: “Tôi thấy như mất tất cả", "desc" : "Vốn rất giàu có, Miley Cyrus và chồng Liam Hemsworth chẳng vì cháy một ngôi nhà mà nghèo đi. Nhưng những kỷ vật vô giá thuộc về ngôi nhà đã tan biến cùng ngọn lửa.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/miley-cyrus-trai-long-sau-vu-chay-nha-lich-su-toi-thay-nhu-mat-tat-ca-a423179.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/h-th-van/2019/02/23/photo1550736368138-1550736368328-crop-1550736410665852895349.jpg", "head" : "Tiền nhiều để làm gì? và những phát ngôn gây tranh cãi của vợ chồng vua cà phê Trung Nguyên tại toà", "desc" : "Sau hai ngày diễn ra phiên toà ly hôn đầy căng thẳng, kịch tính và bất ngờ, mối quan hệ giữa ông Đặng Lê Nguyên Vũ và bà Lê Hoàng Diệp Thảo đang trở thành tâm điểm của dư luận, không chỉ vì khối tài sản 8.400 tỷ đồng cần phân chia mà còn do những phát ngôn dậy sóng.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/tien-nhieu-de-lam-gi-va-nhung-phat-ngon-gay-tranh-cai-cua-vo-chong-vua-ca-phe-trung-nguyen-tai-toa-a423208.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-minh-anh/2019/02/23/dt7.jpg", "head" : "Theo chân các phóng viên săn tin trước thềm Hội nghị thượng đỉnh Mỹ - Triều", "desc" : "Trước thềm Hội nghị thượng đỉnh Mỹ - Triều Tiên, nhiều phóng viên quốc tế đã tập trung tại Hà Nội để cập nhật thông tin chi tiết nhất liên quan đến cuộc gặp lịch sử giữa Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/theo-chan-cac-phong-vien-san-tin-truoc-them-hoi-nghi-thuong-dinh-my-trieu-a423201.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-th-kim-dung/2019/02/23/huong2.jpg", "head" : "Hoa hậu Diễm Hương đã hàn gắn quan hệ với mẹ sau 4 năm bị từ mặt", "desc" : "Tối 21/2 vừa qua, tại chương trình Lời chưa nói (tập 17), Hoa hậu Diễm Hương đã bất ngờ xuất hiện để chia sẻ về cuộc sống của mình. Tại đây, cô đã bật khóc khi nói về thành công đạt được trong năm 2018 vừa qua. Đó là việc về nước và được mẹ đẻ chấp nhận lại sau 4 năm từ mặt", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/hoa-hau-diem-huong-da-han-gan-quan-he-voi-me-sau-4-nam-bi-tu-mat-a423169.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-duy-cuong/2019/02/23/game-1-nguoiduatin.jpg", "head" : "Game bắn cá trá hình đánh bạc nở rộ tại TP Đà Nẵng", "desc" : "Các cơ sở này không chỉ là nơi đánh bạc trá hình mà còn là nơi tụ tập của những đối tượng nghiện ngập, ẩn chứa nhiều hậu quả khôn lường. Và, trong thực tế, đã có những vụ án hình sự liên quan đến game bắn cá tại địa phương.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/game-ban-ca-tra-hinh-danh-bac-no-ro-tai-tp-da-nang-a423212.html" } ] }