{ "items" : [ { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/ad6-1549899118797762373305-crop-1549899707342504566761.jpg", "head" : "Tiếp tục đến Việt Nam nghỉ dưỡng, Hoa hậu Hong Kong khoe khéo bụng bầu 7 tháng với tài tử Trịnh Gia Dĩnh", "desc" : "Cuối năm 2018, nam diễn viên Trịnh Gia Dĩnh và bà xã Hoa hậu kém 22 tuổi Trần Khải Lâm đã khiến netizen vui lây khi tiết lộ sắp chào đón tiểu quý tử đầu lòng.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/tiep-tuc-den-viet-nam-nghi-duong-hoa-hau-hong-kong-khoe-kheo-bung-bau-7-thang-voi-tai-tu-trinh-gia-dinh-20190211224320379.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/5-1549863610699810860560-crop-1549863664867394641872.jpg", "head" : "Ăn kiêng không đúng cách khiến bạn gặp phải hàng loạt vấn đề sức khỏe tai hại", "desc" : "Hãy xem lại chế độ ăn kiêng của mình ngay nếu gặp phải một trong những vấn đề sức khỏe bất thường sau đây.", "times" : "8 giờ trước", "links" : "http://kenh14.vn/an-kieng-khong-dung-cach-khien-ban-gap-phai-hang-loat-van-de-suc-khoe-tai-hai-20190211124058033.chn" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/tuyet-doi-khong-di-le-hoi-trong-gio-hanh-chinh.jpg", "head" : "Tuyệt đối không đi lễ hội trong giờ hành chính", "desc" : "Chiều 11/2, chủ trì cuộc họp của Thường trực Chính phủ về tình hình Tết Nguyên đán Kỷ Hợi và những nhiệm vụ trọng tâm triển khai sau Tết, Thủ tướng Nguyễn Xuân Phúc yêu cầu thực hiện nghiêm kỷ luật, kỷ cương hành chính. Tuyệt đối không đi lễ hội trong giờ hành chính, không sử dụng xe công tới lễ hội, trừ trường hợp thực thi nhiệm vụ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/tuyet-doi-khong-di-le-hoi-trong-gio-hanh-chinh-tintuc429491" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_01_16/tien_phong_cd17a_shzi.jpg", "head" : "Du lịch Hà Nội bằng “siêu” xe buýt 2 tầng", "desc" : "TP - Sau hơn 6 tháng đi vào hoạt động, xe buýt du lịch 2 tầng thoáng nóc của Tổng Công ty Vận tải Hà Nội đã thể hiện là một sản phẩm du lịch đặc sắc giúp du khách có những trải nghiệm thú vị trên phương tiện tiện nghi, hiện đại để khám phá Hà Nội.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/du-lich-ha-noi-bang-sieu-xe-buyt-2-tang-1368066.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/chutpuo/2018_12_28/tien_phong_grab_vinasun_7_qckt.jpg", "head" : "Grab sẽ kháng cáo khi bị tuyên bồi thường 4,8 tỷ đồng cho Vinasun", "desc" : "TPO - Ngày sau khi TAND TPHCM tuyên buộc Grab bồi thường 4,8 tỷ đồng cho Vinasun, phía Grab đã lên tiếng khẳng định sẽ kháng cáo vì cho rằng với phán quyết này đã gửi đi một thông điệp tiêu cực đến các công ty công nghệ và tạo ra một tiền lệ xấu cho các doanh nghiệp truyền thống khác.", "times" : "45 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/grab-se-khang-cao-khi-bi-tuyen-boi-thuong-48-ty-dong-cho-vinasun-1361695.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/chutpuo/2018_12_28/20181228_121753_wjns.jpg", "head" : "Grab phải bồi thường cho Vinasun 4,8 tỷ đồng", "desc" : "TPO - Ngày 28/12, TAND TPHCM tiếp tục mở phiên tòa xét xử vụ án dân sự về việc tranh chấp “bồi thường thiệt hại ngoài hợp đồng” giữa Cty CP Ánh Dương Việt Nam (Vinasun) và Cty TNHH Grab (gọi tắt là Grab). Theo đó, HĐXX đã tuyên không chấp nhận yêu cầu của Vinasun về việc buộc Grab bồi thường 36 tỷ đồng, chỉ chấp nhận yêu cầu buộc Grab bồi thường 4,8 tỷ đồng trong vụ án này.", "times" : "45 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/grab-phai-boi-thuong-cho-vinasun-48-ty-dong-1361503.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_02_11/ttg_tham_nhcsxh_25785103_1122019.jpg", "head" : "Thủ tướng nhắn nhủ gì khi đến thăm “kênh vốn của người nghèo” ngày đầu năm mới?", "desc" : "VietTimes -- Sáng ngày 11/2, trong ngày làm việc đầu tiên sau kỳ nghỉ Tết Nguyên đán Kỷ Hợi, Thủ tướng Nguyễn Xuân Phúc đã đến thăm, gặp mặt cán bộ, người lao động Ngân hàng Chính sách Xã hội (NHCSXH). Đây cũng là cuộc giao ban đầu năm của hệ thống NHCSXH khi tất cả các chi nhánh trên toàn quốc đều tham dự, theo dõi qua truyền hình trực tuyến.", "times" : "23 giờ trước", "links" : "http://viettimes.vn/thu-tuong-nhan-nhu-gi-khi-den-tham-kenh-von-cua-nguoi-ngheo-ngay-dau-nam-moi-315380.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_02_11/11023072171_1122019.jpg", "head" : "Thủ tướng kỳ vọng nông nghiệp sẽ trở thành đòn bẩy kinh tế chiến lược của Việt Nam", "desc" : "VietTimes -- Trước khi gặp gỡ, làm việc với lãnh đạo, cán bộ, người lao động Công ty thực phẩm xuất khẩu Đồng Giao (Doveco), Thủ tướng đã thăm hỏi, động viên bà con nông dân trên nông trường và dự lễ xuất những chuyến hàng rau quả đầu tiên của Doveco sang Nhật Bản trong năm Kỷ Hợi 2019.", "times" : "23 giờ trước", "links" : "http://viettimes.vn/thu-tuong-ky-vong-nong-nghiep-se-tro-thanh-don-bay-kinh-te-chien-luoc-cua-viet-nam-315414.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_02_11/1102__42922442_1122019.jpg", "head" : "Phó Thủ tướng Trương Hòa Bình xuống đồng cùng nông dân trong Lễ hội Tịch điền", "desc" : "VietTimes -- Ngày 11/2/2019, tại xã Đọi Sơn, huyện Duy Tiên, tỉnh Hà Nam, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đã thực hiện nghi thức xuống đồng cùng nông dân trong Lễ hội Tịch điền.", "times" : "23 giờ trước", "links" : "http://viettimes.vn/pho-thu-tuong-truong-hoa-binh-xuong-dong-cung-nong-dan-trong-le-hoi-tich-dien-315413.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/22/2018-thi-truong-di-dong-sut-giam-vi-thieu-smartphone-ban-sac-rieng-2.jpg", "head" : "2018: Thị trường di động sụt giảm vì thiếu smartphone bản sắc riêng", "desc" : "Điều này vừa phản ánh hậu quả của xu hướng thiết kế rập khuôn, nhàm chán trên nhiều mẫu smartphone, vừa là tín hiệu cho thấy đã đến lúc cần bứt phá để tạo nên bản sắc riêng của nhiều hãng di động.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/san-pham/2018-thi-truong-di-dong-sut-giam-vi-thieu-smartphone-ban-sac-rieng-507445.html" } ] }