{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/ky-vong-moi-tu-rat-nhieu-no-luc.jpg", "head" : "Kỳ vọng mới từ rất nhiều nỗ lực", "desc" : "Theo nhận định của giới quan sát, một thỏa thuận hạt nhân giữa Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un sẽ phụ thuộc vào việc liệu ông Kim có sẵn lòng từ bỏ khu phức hợp hạt nhân Yongbyon hay không, và phía Mỹ sẽ đưa ra nhượng bộ nào để đổi lại.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/chinh-tri/ky-vong-moi-tu-rat-nhieu-no-luc-tintuc430735" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/huong-dan-doanh-nghiep-tan-dung-loi-ich-tu-hiep-dinh-cptpp.jpg", "head" : "Hướng dẫn doanh nghiệp tận dụng lợi ích từ Hiệp định CPTPP", "desc" : "Ngày 27/2, Cục Xuất nhập khẩu (Bộ Công thương) phối hợp với Trung tâm Hỗ trợ Hội nhập quốc tế (Viện Nghiên cứu Phát triển TPHCM) hướng dẫn DN tận dụng lợi ích từ quy tắc xuất xứ hàng hóa trong Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP).", "times" : "16 phút trước", "links" : "http://daidoanket.vn/kinh-te/huong-dan-doanh-nghiep-tan-dung-loi-ich-tu-hiep-dinh-cptpp-tintuc430707" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/hinh-anh-rat-dep-cua-ha-noi-cua-viet-nam.jpg", "head" : "Hình ảnh rất đẹp của Hà Nội, của Việt Nam", "desc" : "Chia sẻ về những cảm xúc khi được phục vụ Hội nghị thượng đỉnh Mỹ - Triều lần thứ hai tại Hà Nội với sự có mặt của Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un, ông Tô Văn Động- Giám đốc Sở Văn hóa và Thể thao Hà Nội cho rằng, việc lựa chọn Hà Nội để tổ chức Hội nghị thượng đỉnh đã thể hiện vị thế cao của Việt Nam nói chung, của Hà Nội nói riêng trên trường quốc tế.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/xa-hoi/hinh-anh-rat-dep-cua-ha-noi-cua-viet-nam-tintuc430734" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/thanh-hoa-dat-san-xuat-dang-bi-sat-lo-nghiem-trong.JPG", "head" : "Thanh Hoá: Đất sản xuất đang bị sạt lở nghiêm trọng", "desc" : "Hàng chục hộ dân thôn Trịnh Điện, xã Định Hải, huyện Yên Định (Thanh Hoá) đang vô cùng lo lắng trước việc bờ sông Mã đoạn qua thôn này bị sạt lở nghiêm trọng. Hiện tượng sụt lún đang làm cho nhiều diện tích đất sản xuất bị sạt lở, cuốn trôi xuống đáy sông. Bên cạnh đó, nhà cửa, tài sản của bà con cũng đang bị đe dọa rất nghiêm trọng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-dan/thanh-hoa-dat-san-xuat-dang-bi-sat-lo-nghiem-trong-tintuc430722" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/tp-ho-chi-minh-doanh-nghiep-tuyen-dunghon-3800-lao-dong.jpg", "head" : "TP Hồ Chí Minh: Doanh nghiệp tuyển dụng hơn 3.800 lao động", "desc" : "Ngày 27/2, tại Sàn giao dịch việc làm cố định lần 1 năm 2019 do Trung tâm dịch vụ việc làm TP HCM tổ chức đã thu hút khoảng 132 đơn vị, DN tham gia với nhu cầu tuyển dụng 3.844 lao động.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/xa-hoi/tp-ho-chi-minh-doanh-nghiep-tuyen-dunghon-3800-lao-dong-tintuc430709" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/han-quoc-va-uae-tang-cuong-hop-tac-kinh-te.jpg", "head" : "Hàn Quốc và UAE tăng cường hợp tác kinh tế", "desc" : "Hàn Quốc và Các Tiểu vương quốc Arab thống nhất (UAE) đã nhất trí tăng cường quan hệ song phương và mở rộng hợp tác kinh tế trong các lĩnh vực nông nghiệp, năng lượng sạch và công nghệ thông tin - truyền thông.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/han-quoc-va-uae-tang-cuong-hop-tac-kinh-te-tintuc430730" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/de-an-ve-trang-phuc-truyen-thong-cac-dan-toc.jpg", "head" : "Đề án về trang phục truyền thống các dân tộc", "desc" : "Bộ VHTTDL vừa ban hành quyết định về việc phê duyệt đề án “Bảo tồn, phát huy trang phục truyền thống các dân tộc thiểu số Việt Nam trong giai đoạn hiện nay”.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/de-an-ve-trang-phuc-truyen-thong-cac-dan-toc-tintuc430718" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/nang-chat-luong-dao-tao-dai-hoc.jpg", "head" : "Nâng chất lượng đào tạo đại học", "desc" : "Trường ĐH Bách Khoa Hà Nội lần đầu tiên tham gia bảng xếp hạng QS WRU by Subject và có 3 nhóm ngành lọt vào top 400 - 550 thế giới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/nang-chat-luong-dao-tao-dai-hoc-tintuc430724" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/chien-luoc-dai-hoi-cho-nganh-lua-gao-bai-1-mua-tam-tru-lua-gao-ai-thuc-loi.jpg", "head" : "Chiến lược dài hơi cho ngành lúa gạo - Bài 1: Mua tạm trữ lúa gạo, ai thực lợi?", "desc" : "Trước tình trạng giá lúa Đông Xuân, vụ chính của vùng ĐBSCL, liên tục giảm sau Tết, Chính phủ, bộ ngành và các địa phương đã nhanh chóng tìm các giải pháp nhằm giải cứu lúa gạo, giải cứu nông dân. Tuy nhiên vấn đề quan trọng đặt ra là làm sao để ngành lúa gạo phát triển bền vững, người nông dân trực tiếp làm ra sản phẩm được hưởng lợi.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/kinh-te/chien-luoc-dai-hoi-cho-nganh-lua-gao-bai-1-mua-tam-tru-lua-gao-ai-thuc-loi-tintuc430706" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/brexit-sap-duoc-dinh-doat.jpg", "head" : "Brexit sắp được định đoạt", "desc" : "Hôm nay (28/2) sẽ diễn ra một sự kiện quan trọng tại nước Anh, trong đó Thủ tướng Theresa May sẽ phải cập nhật thông tin về tiến trình đàm phán thỏa thuận Brexit trước Quốc hội Anh. Giới lập pháp sẽ tận dụng cơ hội này để thách thức hướng tiếp cận của bà May và tổ chức bỏ phiếu về các lựa chọn thay thế.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/brexit-sap-duoc-dinh-doat-tintuc430726" } ] }