{ "items" : [ { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/slovakia.jpg", "head" : "Nữ Tổng thống đầu tiên của Slovakia thắp hi vọng chống tham nhũng", "desc" : "(Thanh tra)- Đó là lựa chọn của gần 60% cử tri Slovakia cho cuộc chiến chống cái ác, chống tham nhũng, lạm dụng quyền lực, cực đoan và dối trá trong lĩnh vực công.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/nu-tong-thong-dau-tien-cua-slovakia-thap-hi-vong-chong-tham-nhung_t238c52n146592" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/2_41.jpg", "head" : "Tấm gương người cộng sản mẫu mực", "desc" : "(Thanh tra)- Đồng chí Nguyễn Lương Bằng là một người cộng sản mẫu mực về đức tính cần, kiệm, liêm, chính, chí công vô tư. Dù giữ nhiều cương vị khác nhau, song suốt đời đồng chí luôn có cái tâm trong sáng, không màng tới danh lợi cho bản thân. Những tên gọi thân thương “Sao Đỏ”, “Anh Cả”, chính là biểu hiện sự tôn vinh, lòng kính trọng những phẩm chất mẫu mực, trong sáng của đồng chí.", "times" : "33 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/tam-guong-nguoi-cong-san-mau-muc_t114c67n146598" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/7_thp_7.jpg", "head" : "Sinh viên khám phá dây chuyền sản xuất của Tân Hiệp Phát", "desc" : "(Thanh tra)- Với hệ thống công nghệ vô trùng Aseptic tối tân nhất thế giới, cùng quy trình quản trị chuẩn quốc tế, Tân Hiệp Phát đang là điểm đến được lựa chọn hàng đầu của các trường đại học danh tiếng trong và ngoài nước. Đầu tháng 3 vừa qua, hãng nước giải khát này tiếp tục đón hơn 400 sinh viên trong nước và quốc tế tham quan nhà máy và tìm hiểu về cách thức quản trị tập đoàn.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/sinh-vien-kham-pha-day-chuyen-san-xuat-cua-tan-hiep-phat_t114c7n146581" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/bhyt.jpg", "head" : "Phấn đấu bao phủ BHYT trên 90% dân số", "desc" : "(Thanh tra)- Theo Bảo hiểm xã hội (BHXH) Việt Nam, hiện nay Việt Nam đã đạt được mục tiêu bao phủ bảo hiểm y tế (BHYT) rất tốt. Mục tiêu mà Chính phủ đặt ra đến năm 2020, tỷ lệ bao phủ BHYT đạt trên 90% dân số và thực tế đến năm 2018, Việt Nam đã đạt tỷ lệ bao phủ gần 88%, với 83 triệu người tham gia.", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/phan-dau-bao-phu-bhyt-tren-90-dan-so_t114c9n146587" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/truong_ls_1.jpg", "head" : "Trường Trung học phổ thông Lý Sơn xuống cấp trầm trọng", "desc" : "(Thanh tra)- Kể từ khi xây dựng và đi vào hoạt động từ năm 1992 đến nay đã qua 27 năm, Trường Trung học phổ thông (THPT) Lý Sơn (tỉnh Quảng Ngãi) bị xuống cấp trầm trọng, xuất hiện vết nứt, bong tróc tại các vị trí tường, trụ bê tông. Tình trạng nguy hiểm này khiến học sinh và toàn thể giáo viên rất lo lắng.", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/truong-trung-hoc-pho-thong-ly-son-xuong-cap-tram-trong_t114c6n146582" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/anh_8.JPG", "head" : "Chung tay để có ly sữa học đường cho trẻ em Thủ đô", "desc" : "(Thanh tra)- Chương trình sữa học đường có đảm bảo thành công, hiệu quả hay không phụ thuộc rất lớn vào chất lượng và sự chuyên nghiệp của đơn vị cung cấp sữa, nhưng quan trọng không kém chính là sự chung tay, góp sức của các đơn vị trường học, giáo viên phụ trách, phụ huynh học sinh và cả cộng đồng.", "times" : "25 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/chung-tay-de-co-ly-sua-hoc-duong-cho-tre-em-thu-do_t114c1159n146583" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/vsdttw.jpg", "head" : "Sai phạm trong đào tạo tiến sĩ", "desc" : "(Thanh tra)- Qua thanh tra tại Viện Vệ sinh Dịch tễ Trung ương và Viện Dinh dưỡng Quốc gia, Bộ Giáo dục và Đào tạo (GD&ĐT) đã chỉ ra sai phạm trong đào tạo tiến sĩ (TS).", "times" : "23 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/sai-pham-trong-dao-tao-tien-si_t114c8n146599" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacthang/hoi_an.jpg", "head" : "Xây dựng môi trường du lịch không khói thuốc", "desc" : "(Thanh tra)- Theo Quỹ Phòng, chống tác hại của thuốc lá (PCTHCTL), việc thực hiện môi trường khách sạn, nhà hàng không khói thuốc sẽ tạo không gian xanh, sạch, đẹp, an toàn và thân thiện cho du khách và cộng đồng. Nếu các cơ sở lưu trú làm tốt việc này sẽ càng thêm ghi điểm với du khách, đặc biệt là du khách quốc tế.", "times" : "22 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/xay-dung-moi-truong-du-lich-khong-khoi-thuoc_t114c24n146602" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_04_02/13-truong_logr.jpg", "head" : "Vụ 500 học sinh bỏ học: Hầu hết học sinh đi học trở lại", "desc" : "(PL)- Ông Nguyễn Văn Tuế, Phó Giám đốc Sở GD&ĐT tỉnh Quảng Ninh, thông tin: Ngày 1-4, hầu hết học sinh của Trường THPT Tiên Yên (huyện Tiên Yên, Quảng Ninh) đã quay trở lại học tập.", "times" : "6 giờ trước", "links" : "https://plo.vn/xa-hoi/giao-duc/vu-500-hoc-sinh-bo-hoc-hau-het-hoc-sinh-di-hoc-tro-lai-825120.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/livotqmv/2018_11_30/tien-luong_mkii_thumb.jpg", "head" : "Chính sách về tiền lương, BHYT có hiệu lực trong tháng 12-2018", "desc" : "(PLO)- Nhiều chính sách mới sẽ có hiệu lực trong tháng 12-2018. PLO xin giới thiệu một số nội dung đáng chú ý… ", "times" : "122 ngày trước", "links" : "https://plo.vn/phap-luat/chinh-sach-ve-tien-luong-bhyt-co-hieu-luc-trong-thang-122018-805690.html" } ] }