{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/21/uy-ban-mttq-viet-nam-tinh-binh-duong-co-tan-chu-tich.JPG", "head" : "Ủy ban MTTQ Việt Nam tỉnh Bình Dương có tân Chủ tịch", "desc" : "Hôm nay, ông Nguyễn Văn Lộc, Ủy viên Thường vụ, Trưởng ban Dân vận Tỉnh ủy đã được hiệp thương giữ chức vụ Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Bình Dương khóa VIII, nhiệm kỳ 2014 - 2019.", "times" : "18 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/uy-ban-mttq-viet-nam-tinh-binh-duong-co-tan-chu-tich-tintuc430217" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/21/poster---xuan-an-khang,-ron-rang-uu-dai_2117299.jpg", "head" : "“Xuân An khang, rộn ràng ưu đãi” cùng VietinBank - DVO - Báo Đất Việt", "desc" : "Tổng trị giá giải thưởng của Chương trình lên đến gần 5 tỷ đồng.", "times" : "15 phút trước", "links" : "http://baodatviet.vn/kinh-te/xuan-an-khang-ron-rang-uu-dai-cung-vietinbank-3374997/" },  { "img" : "http://baochinhphu.vn//Uploaded/trantoanthang/2019_02_21/IMG_8168.JPG", "head" : "Tăng cường hợp tác quốc tế trong phát triển nhà ở xã hội", "desc" : "(Chinhphu.vn) – Dự án “ Xây dựng chính sách tổng thể nhà ở xã hội tại Việt Nam trong giai đoạn 2021-2030’ do Bộ Xây dựng và Cơ quan hợp tác quốc tế Hàn Quốc KOICA phối hợp thực hiện nhằm nghiên cứu kinh nghiệm quốc tế và khảo sát tình hình thực tế của Việt Nam, đề xuất cơ chế chính sách về phát triển nhà ở xã hội phù hợp với tình hình và xu hướng phát triển của Việt Nam.", "times" : "39 phút trước", "links" : "http://baochinhphu.vn/Doi-song/Tang-cuong-hop-tac-quoc-te-trong-phat-trien-nha-o-xa-hoi/359538.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothimaihuong/2019_02_21/cnl.jpg", "head" : "FAO ra khuyến cáo về dịch tả lợn châu Phi", "desc" : "(Chinhphu.vn) - Hiện tại, không có vacccin hiệu quả để bảo vệ lợn khỏi bệnh và chủng virus Dịch tả lợn châu Phi độc lực cao (loại đã thâm nhập vào Trung Quốc) có thể giết 100% số lợn khi nhiễm bệnh. Việc đáp ứng trước bùng phát của dịch tả lợn Châu Phi là vô cùng khó khăn, vì virus này có thể tồn tại trong thời gian dài ở điều kiện thời tiết rất lạnh và rất nóng, và ngay cả trong các sản phẩm thịt lợn sấy khô hoặc đã giết mổ.", "times" : "33 phút trước", "links" : "http://baochinhphu.vn/Doi-song/FAO-ra-khuyen-cao-ve-dich-ta-lon-chau-Phi/359542.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_02_21/vacxin.jpg", "head" : "Đảm bảo cung cấp đủ vắc xin phòng bệnh phối hợp bạch hầu – ho gà – uốn ván", "desc" : "(Chinhphu.vn) – Cục Quản lý Dược (Bộ Y tế) vừa có công văn yêu cầu các đơn vị đảm bảo cung ứng vắc xin phòng bệnh phối hợp bạch hầu – ho gà – uốn ván.", "times" : "26 phút trước", "links" : "http://baochinhphu.vn/Suc-khoe/Dam-bao-cung-cap-du-vac-xin-phong-benh-phoi-hop-bach-hau-ho-ga-uon-van/359543.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthikimhue/2019_02_21/de-xuat.jpg", "head" : "Đề xuất chế độ, chính sách đối với sĩ quan, hạ sĩ quan CAND nghỉ hưu", "desc" : "(Chinhphu.vn) - Bộ Công an đang dự thảo Nghị định quy định chi tiết thi hành một số điều của Luật Công an nhân dân. Trong đó, quy định cụ thể về chế độ, chính sách đối với sĩ quan, hạ sĩ quan Công an nhân dân nghỉ hưu.", "times" : "17 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/De-xuat-che-do-chinh-sach-doi-voi-si-quan-ha-si-quan-CAND-nghi-huu/359546.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/21/09_aaot.jpg", "head" : "Áp lực lên tỷ giá năm 2019 sẽ giảm", "desc" : "Sức ép lên VND trong năm 2019 được dự báo là không quá lớn nhờ dự trữ ngoại hối của Ngân hàng Nhà nước được củng cố và duy trì ở mức khá, trong khi USD nhiều khả năng giảm nhẹ.", "times" : "27 phút trước", "links" : "http://antt.vn/ap-luc-len-ty-gia-nam-2019-se-giam-267270.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/21/nuoc-my-chia-re.jpg", "head" : "Nước Mỹ chia rẽ và sự quay lưng của đồng minh tại Hội nghị Munich", "desc" : "Hội nghị An ninh Munich dường như đã phô bày một nước Mỹ chia rẽ và sự quay lưng của đồng minh châu Âu đối với các chính sách của Tổng thống Trump.", "times" : "16 phút trước", "links" : "http://antt.vn/nuoc-my-chia-re-va-su-quay-lung-cua-dong-minh-tai-hoi-nghi-munich-267288.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2019_02_21/ctv_gias_kpyn.jpg", "head" : "Phát hiện nhiều thẻ phóng viên, cộng tác viên có dấu hiệu làm giả", "desc" : "TPO - Thời gian gần đây, tại Thanh Hóa, cơ quan chức năng liên tục phát hiện ra các trường hợp sử dụng thẻ phóng viên, cộng tác viên có dấu hiệu làm giả. Hiện các vụ việc này, vẫn chưa được cơ quan chức năng công bố thông tin kết quả xử lý.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/ban-doc/phat-hien-nhieu-the-phong-vien-cong-tac-vien-co-dau-hieu-lam-gia-1380328.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bwivbwiv/2019_02_20/_mg_0152_nmvj.jpg", "head" : "Hà Nội quảng bá thế nào dịp Hội nghị thượng đỉnh Mỹ -Triều?", "desc" : "TPO - Ông Tô Văn Động, Giám đốc Sở Văn hoá và Thể thao Hà Nội xác nhận ngành văn hoá tích cực phối hợp chuẩn bị cho Hội nghị thượng đỉnh Mỹ-Triều lần 2.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/ha-noi-quang-ba-the-nao-dip-hoi-nghi-thuong-dinh-my-trieu-1380375.tpo" } ] }