{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/22/thay-giao-tre-mon-dan-luoi-vi-thuc-uong-van-nguoi-me.jpg", "head" : "Thầy giáo trẻ mòn dần lưỡi vì thức uống 'vạn người mê'", "desc" : "Dan Royals, một giáo viên người Úc đang sống tại châu Á đã chia sẻ bức ảnh chụp chiếc lưỡi phồng rộp và lở loét của mình để cảnh báo những người khác về đồ uống có đường.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/thay-giao-tre-mon-dan-luoi-vi-lam-dung-nuoc-tang-luc-517471.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/07/-4.jpg", "head" : "Diễn viên Phanh Lee bị đồn yêu đồng giới MC Thể thao Thu Hoài", "desc" : "- Chị và Hoài luôn thu hút với các bức ảnh đôi cùng bối cảnh hay concept. Có tin đồn hai cô này đồng tính, chị phản ứng thế nào?Bọn mình chơi thân nên tất nhiên rất hay cùng nhau đi chơi và du lịch với nhau. Không chỉ có chung sở thích là nghệ thuật, bọn mình cũng rất đam mê chụp ảnh. Vì vậy mỗi lần đi cùng nhau bọn mình thích tìm ra những góc chụp đẹp, mới lạ thế nên những bức hình với bối cảnh giống nhau ra đời. Ngoài đời dính nhau là thế nhưng hình như chưa nghe tới tai là 2 cô này đồng tính. Mà có đồn thì cũng không sao vì bọn mình cũng khá là quen với những lời đồn ất ơ rồi. - Là cặp bạn thân, đều xinh đẹp và nổi tiếng nhưng lại cùng độc thân, hình như chuyện FA là lây nhau?Tính đến thời điểm này thì bọn mình đã quen biết và thân nhau được 4 năm rồi. Cũng không phải thời gian quá dài nhưng cũng phần nào ảnh hưởng tích cách của nhau, theo chiều tích cực thì bọn mình tiếp thu ý kiến của người kia để thay đổi những tính cách chưa tốt của mình, dần hoàn thiện mình. Còn chiều tiêu cực thì có lẽ bị lây luôn căn bệnh FA của nhau mất rồi, mà bệnh này là Phanh bị lây của Hoài đấy.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/dien-vien-phanh-lee-noi-ve-tin-don-yeu-dong-gioi-mc-the-thao-thu-hoai-517399.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacanh/ttxvnkimngan7.jpg", "head" : "Chủ tịch Quốc hội gặp gỡ cộng đồng người Việt Nam tại Pháp", "desc" : "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã gặp gỡ cộng đồng người Việt Nam tại Pháp; dự Lễ trao Huân chương Độc lập hạng Nhất tặng Hội người Việt Nam tại Pháp.", "times" : "13 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-ngoai/chu-tich-quoc-hoi-gap-go-cong-dong-nguoi-viet-nam-tai-phap_t114c1065n146552" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2018_12_01/12-day-tre_kjxe.jpg", "head" : "Ví mình là ông tiên để dạy trẻ tăng động", "desc" : "(PL)- Một trẻ tự kỷ lẻn vào phòng vị hiệu trưởng khóc thút thít vì bị bạn ghẹo. Ông đến bên hỏi em ân cần theo kiểu cách của một ông tiên: “Vì sao con khóc?”. ", "times" : "121 ngày trước", "links" : "https://plo.vn/xa-hoi/giao-duc/vi-minh-la-ong-tien-de-day-tre-tang-dong-805718.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_04_01/3-sai_rxpt.jpg", "head" : "Quá nhiều sai phạm ở các phòng khám Trung Quốc", "desc" : "(PL)- Bà Nguyễn Thị Huỳnh Mai, Chánh Văn phòng Sở Y tế TP.HCM, cho biết trong năm 2018 và ba tháng đầu năm 2019, Sở Y tế TP.HCM chỉ đạo Thanh tra Sở phối hợp với Phòng An ninh chính trị nội bộ, Công an TP.HCM kiểm tra các phòng khám có yếu tố nước ngoài, phòng khám có BS Trung Quốc. ", "times" : "8 giờ trước", "links" : "https://plo.vn/suc-khoe/qua-nhieu-sai-pham-o-cac-phong-kham-trung-quoc-824917.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_04_01/1-pk_qqfw.jpg", "head" : "Phòng khám Trung Quốc: Cho phiên dịch khám bệnh, moi tiền", "desc" : "(PL)- “Quên” báo giá tiền xét nghiệm, siêu âm, “vẽ” thêm bệnh, “hù” bệnh nhân để moi tiền… Thậm chí người khám bệnh không phải là bác sĩ. ", "times" : "8 giờ trước", "links" : "https://plo.vn/suc-khoe/phong-kham-trung-quoc-cho-phien-dich-kham-benh-moi-tien-824915.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/qxwpwqdwp/2018_08_27/nguoi-cao-tuoi_lgiz_thumb.jpg", "head" : "Tuổi thọ người Việt Nam cao vượt trung bình thế giới", "desc" : "(PLO)- Năm 2015 tuổi thọ trung bình của người Việt Nam là 73,2 trong khi của thế giới là 69.", "times" : "217 ngày trước", "links" : "https://plo.vn/xa-hoi/tuoi-tho-nguoi-viet-nam-cao-vuot-trung-binh-the-gioi-789551.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ovunjht/2019_04_01/zelenskiy-sputnik_wgmg_thumb.jpg", "head" : "Đông Ukraine: Không đàm phán nếu ông Zelenskiy làm tổng thống", "desc" : "(PLO)- Khả năng có được sự bứt phá trong đàm phán hòa bình Minsk giữa Cộng hòa Nhân dân Donetsk tự xưng với chính phủ Ukraine sẽ rất khó.", "times" : "8 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/dong-ukraine-khong-dam-phan-neu-ong-zelenskiy-lam-tong-thong-824912.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ovunjht/2019_03_31/maybaynga-afp_ypcv_thumb.jpg", "head" : "Nga giải thích lý do đưa quân đến Venezuela", "desc" : "(PLO)- Mỹ cảnh cáo có thể viện đến nhiều biện pháp với Nga, đặc biệt là về lĩnh vực kinh tế, ám chỉ khả năng có thể trừng phạt thêm Nga.", "times" : "8 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/nga-giai-thich-ly-do-dua-quan-den-venezuela-824863.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2018_12_28/14-nha-bao-1_boql.jpg", "head" : "Một năm đầy ‘chết chóc’ của nghề báo", "desc" : "(PL)- Số lượng nhà báo bị giết trên thế giới trong năm 2018 là 53 người, tăng gấp hai lần so với năm ngoái. ", "times" : "94 ngày trước", "links" : "https://plo.vn/quoc-te/mot-nam-day-chet-choc-cua-nghe-bao-810185.html" } ] }