{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/22/11/cap-nhat-seungri-big-bang-chinh-thuc-bi-dieu-tra-lien-quan-den-ma-tuy-5.jpg", "head" : "Seungri (Big Bang) chính thức bị điều tra liên quan đến ma túy", "desc" : "Như VietNamNet đã đưa tin, nam ca sĩ Seunri của nhóm nhạc đình đám Big Bang từng bị cảnh sát Seoul xem xét đưa vào diện điều tra sau khi tiến hành khám xét và phát hiện các nhân viên câu lạc bộ cao cấp Burning Sun tàng trữ chất kích thích tại nhà. Cảnh sát cho rằng Seungri có liên quan bởi anh vẫn nắm quyền Giám đốc điều hành câu lạc bộ vào thời điểm đó.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/seungri-big-bang-chinh-thuc-bi-dieu-tra-lien-quan-den-ma-tuy-509519.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/22/10/giai-cuu-be-6-tuoi-roi-xuong-gieng-sau-60m.jpg", "head" : "Giải cứu bé trai rơi xuống giếng sâu 60m", "desc" : "Daily Mail cho hay, Ravi Pandit Bhil đã bị rơi xuống giếng trong lúc đang chơi cùng bạn bè gần một công trường xây dựng, nơi cha cậu đang làm việc ở thị trấn Ambegaon, phía đông Mumbai.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/the-gioi-do-day/giai-cuu-be-6-tuoi-roi-xuong-gieng-sau-60m-509476.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/22/10/lo-bang-chung-trung-quoc-nhai-chien-dau-co-my.jpg", "head" : "Lộ 'bằng chứng' Trung Quốc nhái chiến đấu cơ Mỹ", "desc" : "Nhiều tháng sau khi Washington phàn nàn Trung Quốc đánh cắp sở hữu trí tuệ của các công ty ở Mỹ, bức ảnh về một chiến đấu cơ Trung Quốc đăng tải trên mạng xã hội cho thấy nó có dấu ấn của hệ thống công nghệ then chốt được phát triển cho chiến đấu cơ F-35 của Mỹ.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/quan-su/lo-bang-chung-trung-quoc-nhai-chien-dau-co-my-509498.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/22/12/cau-chuyen-dau-don-dang-ngoi-sao-hau-due-mat-troi-5.jpg", "head" : "Câu chuyện đau đớn đằng sau nghệ danh của sao 'Hậu duệ mặt trời'", "desc" : "Là khách mời của chương trình talkshow Life Bar của đài tvN chiếu ngày 21/2, nam diễn viên Park Hoon (vai Choi Woo-Geun trong bộ phim Hậu duệ mặt trời) đã có những chia sẻ rất thật về cuộc đời, trong đó có ký ức đau buồn về người anh trai tự tử năm 14 tuổi gắn liền với nghệ danh của mình.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/cau-chuyen-dau-don-dang-sau-ngoi-sao-hau-due-mat-troih-509522.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacbich/ngan_hang.png", "head" : "Ngân hàng lớn nhất Thụy Điển Swedbank dính tới bê bối rửa tiền", "desc" : "Cuộc điều tra diễn ra sau khi một chương trình truyền hình Thụy Điển khẳng định đã nhìn thấy những tài liệu cho thấy nhiều giao dịch khả nghi từ ngân hàng Swedbank tới các quốc gia Baltic.", "times" : "44 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/ngan-hang-lon-nhat-thuy-dien-swedbank-dinh-toi-be-boi-rua-tien_t238c26n144988" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/quangdong/tai_xuong_1.jpg", "head" : "Công ty Zija Quốc tế rút tiền ký quỹ kinh doanh đa cấp", "desc" : "(Thanh tra) - Cục Cạnh tranh và Bảo vệ người tiêu dùng (Cục CT&BVNTD), Bộ Công Thương cho biết cơ quan chức năng đang giải quyết thủ tục hồ sơ xin rút tiền ký quỹ kinh doanh đa cấp của Công ty TNHH Zija Quốc tế.", "times" : "49 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/cong-ty-zija-quoc-te-rut-tien-ky-quy-kinh-doanh-da-cap_t114c1067n144963" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacbich/hlv_u22indonesia.png", "head" : "Giải U22 Đông Nam Á 2019: Indonesia nỗ lực điều chỉnh hàng thủ", "desc" : "Theo HLV Sjafri các trận đấu vừa qua cho thấy tuyến phòng ngự của đội tuyển U22 Indonesia đã thi đấu với tinh thần kỷ luật rất cao, nhưng vẫn chưa ngăn chặn triệt để các đợt tấn công của đối phương.", "times" : "47 phút trước", "links" : "http://thanhtra.com.vn/the-thao/giai-u22-dong-nam-a-2019-indonesia-no-luc-dieu-chinh-hang-thu_t114c1154n144986" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/baointung/ad1.jpg", "head" : "Công ty Trường Phát lợi dụng “bùa” tận thu để “ăn cắp” thêm tài nguyên?", "desc" : "(Thanh tra)- Mặc dù được phê duyệt cho đào hồ tận thu đất làm gạch, thế nhưng Công ty TNHH Đầu tư và Xây dựng Trường Phát ở Thanh Hóa (Cty Trường Phát) đã không bạt ta luy theo thiết kế, đào sâu hơn so với phê duyệt để lấy tài nguyên mang bán kiếm lời. Thế nhưng, chính quyền sở tại lại có dấu hiệu “bao che” cho hoạt động phi pháp này.", "times" : "47 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/cong-ty-truong-phat-loi-dung-bua-tan-thu-de-an-cap-them-tai-nguyen_t114c39n144985" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/190221101013_04_vatican_global_child_protection_summit_0221_exlarge_169.jpg", "head" : "Vatican mở hội nghị lịch sử giải quyết bê bối giáo sĩ lạm dụng tình dục", "desc" : "(Thanh tra) - Giáo hoàng Francis đã triệu tập một hội nghị chưa từng có ở Rome nhằm thảo luận cách giải quyết vấn nạn lạm dụng tình dục trẻ em trong các nhà thờ Công giáo, đồng thời tuyên bố với gần 200 giáo sĩ hàng đầu đang tề tựu tại Tòa thánh Vatican rằng Công giáo sẽ không đơn thuần chỉ lên án mà sẽ đặt ra những hành động cụ thể.", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/vatican-mo-hoi-nghi-lich-su-giai-quyet-be-boi-giao-si-lam-dung-tinh-duc_t114c52n144987" },  { "img" : "http://thanhtra.com.vn", "head" : "Tân Hiệp Phát: 7 giá trị cốt lõi thành công", "desc" : "(Thanh tra)- Có thể nói, để đào tạo ra những nhân viên bán hàng xuất sắc, Cty Tân Hiệp Phát trước hết là một công ty có môi trường tốt và có kế hoạch đào tạo nhân viên thành công. Các khóa học hàng tháng, hàng năm trong Cty không chỉ mang lại hiệu quả nâng cao tri thức và kỹ năng làm việc mà còn tạo cho nhân viên niềm đam mê trong công việc, dù là ở công ty hay là khi tiếp thị ra thị trường.", "times" : "43 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/tan-hiep-phat-7-gia-tri-cot-loi-thanh-cong_t114c1067n144990" } ] }