{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/25/18/xe-chay-dien-o-tq.jpg", "head" : "Vì sao nhiều người Trung Quốc hối hận vì đã mua xe chạy điện?", "desc" : "Trung Quốc bắt đầu tăng tốc sản xuất xe sử dụng nguồn năng lượng mới (NEV) từ năm 2015, với chiến lược ngành mang tên ‘Made in China 2025’. Một lượng lớn tiền đã được cung cấp cho các nhà sản xuất ô tô và sản xuất pin thông qua các chương trình trợ giá hào phóng, và chính phủ nước này thậm chí còn ra quy định bắt buộc các nhà sản xuất ô tô phải làm xe chạy điện, bất kể nhu cầu thị trường như thế nào. Các mức thuế mới đã được áp dụng với xe nhập khẩu để khuyến khích người tiêu dùng trong nước mua xe sản xuất tại Trung Quốc.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/vi-sao-nhieu-nguoi-trung-quoc-hoi-han-vi-da-mua-xe-chay-dien-516059.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/25/18/bo-truong-phung-xuan-nha-chuong-trinh-pho-thong-moi-la-co-hoi-de-thay-co-thay-doi.JPG", "head" : "Bộ trưởng Phùng Xuân Nhạ: “Chương trình phổ thông mới là cơ hội để thầy cô thay đổi”", "desc" : "Các giáo viên Trường Mầm non xã Quế Thuận đã chia sẻ với người đứng đầu ngành giáo dục những nỗ lực, cố gắng của một tập thể với gần 30 giáo viên khi chăm sóc, dạy dỗ trên 300 học sinh trong điều kiện cơ sở vật chất còn nhiều thiếu thốn, đời sống thu nhập còn khó khăn.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/nguoi-thay/bo-truong-phung-xuan-nha-chuong-trinh-pho-thong-moi-la-co-hoi-de-thay-co-thay-doi-516058.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/25/18/isuzu-dmax-mux.jpg", "head" : "Ồ ạt giảm giá sốc, các hãng xe bán tải cạnh tranh khốc liệt", "desc" : "Sáng nay, 25/3, hãng Isuzu Việt Nam vừa đưa ra chính sách ưu đãi lớn dành cho mẫu xe bán tải D-Max, với mức giảm dao động từ 30-70 triệu đồng (tùy vào từng phiên bản). Chương trình ưu đãi này sẽ kéo dài từ ngày 15/3 đến ngày 12/6 cho 300 khách hàng khi mua xe đầu tiên.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/tang-le-phi-truoc-ba-o-at-giam-gia-soc-cac-hang-xe-ban-tai-canh-tranh-khoc-liet-516056.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/25/17/dieu-dong-hon-10-000-can-bo-cong-an-trong-7-thang-2.jpg", "head" : "Điều động hơn 10.000 cán bộ công an trong 7 tháng", "desc" : "Tại cuộc họp báo thường kỳ Bộ Công an chiều nay, Trung tướng Lương Tam Quang, Chánh Văn phòng Bộ cho biết, sau hơn nửa năm (từ tháng 8/2018) thực hiện Nghị định 01 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an (sắp xếp bộ máy Công an) đã đạt một số kết quả trong việc bố trí cán bộ.", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/dieu-dong-hon-10-000-can-bo-cong-an-trong-7-thang-516033.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/ngocpho/ba_na_1.JPG", "head" : "Một thập kỷ chinh phục và vươn tầm thế giới", "desc" : "(Thanh tra)- Ngày 25/3, Khu du lịch Sun World Ba Na Hills do Tập đoàn Sun Group đầu tư xây dựng đã tổ chức kỷ niệm 10 năm chính thức vận hành tuyến cáp treo đầu tiên Bà Nà - Suối Mơ. Sự kiện này đánh dấu một thập kỷ khu du lịch hàng đầu Việt Nam đánh thức vùng Núi Chúa vốn chìm trong quên lãng nhiều năm, đưa Bà Nà nói riêng, Đà Nẵng nói chung trở thành một trong những “điểm phải đến trên thế giới”.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/mot-thap-ky-chinh-phuc-va-vuon-tam-the-gioi_t114c24n146269" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/trinhhue/thai_binh_2.jpg", "head" : "Giữ niềm tin người lao động tại NMNĐ Thái Bình 2", "desc" : "(Thanh tra) - Mỗi lần có dịp được làm việc tại dự án Nhà máy Nhiệt điện (NMNĐ) Thái Bình 2, tôi luôn cảm nhận được lòng nhiệt thành,mong muốn cống hiến của hầu hết cán bộ, người lao động ở đây. Trong bối cảnh dự án đang gặp muôn ngàn khó khăn, làm thế nào để giữ được ngọn lửa nhiệt thành, niềm tin của hàng ngàn người lao động trên công trường đã được tập thể lãnh đạo Tập đoàn Dầu khí Việt Nam (PVN) quyết liệt vào cuộc.", "times" : "17 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/giu-niem-tin-nguoi-lao-dong-tai-nmnd-thai-binh-2_t114c7n146272" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/thanhluong/img_0848.JPG", "head" : "Bắc Giang: Bắt 2 đối tượng vận chuyển heroin bằng xe máy", "desc" : "(Thanh tra) - Thông tin từ Phòng Cảnh sát giao thông (CSGT) - Công an tỉnh Bắc Giang cho biết, vào hồi 10 giờ 50 phút ngày 25/3/2019, trong khi làm nhiệm vụ tuần tra kiểm soát trên đường cao tốc Hà Nội - Bắc Giang tại Km 127 thuộc địa phận xã Vân Trung - huyện Việt Yên, Tổ tuần tra kiểm soát đã kiểm tra 1 xe mô tô, biển số 18T1-4760 đi vào đường cao tốc hướng từ Bắc Ninh đi Bắc Giang.", "times" : "14 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/an-ninh-trat-tu/bac-giang-bat-2-doi-tuong-van-chuyen-heroin-bang-xe-may_t114c1144n146276" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cdhnwyqjw/2019_03_25/trung-tuong-tran-van-ve_tsmi.jpg", "head" : "Bộ Công an nói về thông tin 'bắt ông Trương Duy Nhất'", "desc" : "(PLO)- Bước đầu, cơ quan công an xác định ông Trương Duy Nhất đã lợi dụng giấy tờ của báo Đại đoàn kết để mua nhà đất không qua đấu giá, gây thất thoát lãng phí. ", "times" : "19 giờ trước", "links" : "https://plo.vn/thoi-su/bo-cong-an-noi-ve-thong-tin-bat-ong-truong-duy-nhat-823739.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/vrwqzdjwp/2019_03_25/plo-tintoi-250319_wawb.jpg", "head" : "Real lôi kéo Sadio Mane, hai tay đua môtô 'choảng' nhau", "desc" : "(PLO)-Vì Zidane, Real sẵn sàng chi 73 triệu bảng lôi kéo Sadio Mane; Hai tay đua môtô đánh nhau tại giải VĐQG; Tiền đạo Hazard đạt cột mốc 100 cho đội tuyển... sẽ có trong bản tin tối 25-3.", "times" : "19 giờ trước", "links" : "https://plo.vn/the-thao/real-loi-keo-sadio-mane-hai-tay-dua-moto-choang-nhau-823733.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/25/untitled-1-1553506788085265522276-crop-1553506809760716287540.jpg", "head" : "Fan phấn khích khi nghe Hyomin (T-ara) bập bẹ gọi tên chả giò, bánh tôm... trên show thực tế tại Việt Nam", "desc" : "Hyomin và các fan tại Việt Nam đã có một buổi giao lưu khá vui vẻ.", "times" : "42 phút trước", "links" : "http://kenh14.vn/fan-phan-khich-khi-nghe-hyomin-t-ara-bap-be-goi-ten-cha-gio-banh-tom-tren-show-thuc-te-tai-viet-nam-20190325165508933.chn" } ] }