{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-26/Nghe-An-Hang-nghin-cong-nhan-dinh-cong-doi-quyen-loi-a-1-cn-1551191401-width960height720.jpg", "head" : "Nghệ An: Hàng nghìn công nhân nghỉ việc vì bị cắt chế độ phụ cấp", "desc" : "(Dân Việt) Chiều 26.2, hàng nghìn công nhân của Công ty TNHH HAIVINA Kim Liên (xã Nam Giang, huyện Nam Đàn, tỉnh Nghệ An) đã đồng loạt nghỉ việc, tập trung giữa sân công ty để phản đối việc chế độ phụ cấp bị cắt giảm quá mạnh.", "times" : "7 phút trước", "links" : "http://danviet.vn/tin-tuc/nghe-an-hang-nghin-cong-nhan-nghi-viec-vi-bi-cat-che-do-phu-cap-958971.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/tap-trung-go-kho-tieu-thu-lua-gao.JPG", "head" : "Tập trung gỡ khó tiêu thụ lúa gạo", "desc" : "Trước tình hình giá lúa vụ chính Đông Xuân bị rớt mạnh ngay tại vựa lúa gạo cả nước, nông dân ĐBSCL đứng ngồi không yên. Ngày 26/2, Bộ Nông nghiệp và Phát triển nông thôn phối hợp Bộ Công thương, Ngân hàng Nhà nước Việt Nam và UBND tỉnh Đồng Tháp tổ chức hội nghị nhằm “Thúc đẩy sản xuất, tiêu thụ lúa gạo ĐBSCL”.", "times" : "7 giờ trước", "links" : "http://daidoanket.vn/thi-truong/tap-trung-go-kho-tieu-thu-lua-gao-tintuc430613" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/dieu-chinh-luong-de-cai-thien-doi-song-nguoi-lao-dong.jpg", "head" : "Điều chỉnh lương để cải thiện đời sống người lao động", "desc" : "Đây là đề nghị được đưa ra tại Tọa đàm “Tiền lương không đủ sống và những hệ lụy” do Oxfam tổ chức sáng ngày 26/2 tại Hà Nội.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/dieu-chinh-luong-de-cai-thien-doi-song-nguoi-lao-dong-tintuc430614" },  { "img" : "http://baochinhphu.vn//Uploaded/lethithuyan/2019_02_11/LXD112.jpg", "head" : "Cách xác định chi phí xây dựng công trình", "desc" : "(Chinhphu.vn) - Công ty của ông Lê Xuân Đức (TPHCM) thi công một công trình vốn ngân sách Nhà nước. Trong quá trình thi công có phát sinh thay đổi, bổ sung các hạng mục so với thiết kế ban đầu. Chủ đầu tư yêu cầu công ty ông Đức lập hồ sơ dự toán điều chỉnh giá hợp đồng xây dựng. ", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Cach-xac-dinh-chi-phi-xay-dung-cong-trinh/360050.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/26/gia-lai-vo-no-tien-ty-hai-vo-chong-bo-tron-hinh-anh0223885920.jpg", "head" : "Vỡ nợ tiền tỷ, hai vợ chồng bỏ trốn", "desc" : "Vợ chồng ông Luyn vay mượn tiền bạc, nông sản của nhiều người dân trên địa bàn xã Ia Bă, huyện Ia Grai (Gia Lai) để làm ăn, tuy nhiên, mới đây, vợ chồng họ bất ngờ tuyên bố vỡ nợ đồng thời bỏ trốn.", "times" : "16 phút trước", "links" : "http://antt.vn/vo-no-tien-ty-hai-vo-chong-bo-tron-267661.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/27/thuongdinh.jpg", "head" : "Truyền thông quốc tế trông đợi diễn biến hội nghị sau khi Tổng thống Mỹ tới Việt Nam", "desc" : "Các hãng thông tấn nước ngoài đồng loạt bày tỏ trông đợi vào những diễn biến của Hội nghị Thượng đỉnh Mỹ - Triều Tiên lần 2 sau khi Tổng thống Mỹ Donald Trump đặt chân đến Việt Nam tham dự Hội nghị Thượng đỉnh.", "times" : "10 phút trước", "links" : "http://antt.vn/truyen-thong-quoc-te-trong-doi-dien-bien-hoi-nghi-sau-khi-tong-thong-my-toi-viet-nam-267673.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_02_26/tien_phong_58_14a_emlp.jpg", "head" : "Giám định công nghệ Nhà máy đốt rác: Chủ đầu tư 'bật' Sở KH&CN", "desc" : "TP - Sau khi Sở KH&CN Cần Thơ có báo cáo kết quả giám định cho thấy lượng tro xỉ phát sinh của nhà máy cao hơn thuyết minh ban đầu, phía nhà đầu tư giải trình cho rằng các thông số của nhà máy đều đáp ứng yêu cầu…", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/giam-dinh-cong-nghe-nha-may-dot-rac-chu-dau-tu-bat-so-khcn-1382218.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_02_26/tien_phong_58_9bmoi_sjei.jpg", "head" : "Người trọn đời nghiên cứu vắc-xin", "desc" : "TP - Cuối dãy hành lang khu nghiên cứu vắc-xin của Cty Vắc-xin và sinh phẩm số 1 (Bộ Y tế) có một căn phòng nhỏ, tôi biết phía trong đó là một người đã làm nên kỳ tích cho y học nước nhà. Nhưng rồi khi đối diện với nhân vật của mình, tôi không khỏi ngỡ ngàng bởi ở cái tuổi gần 80 bà vẫn minh mẫn nghiên cứu những chồng tài liệu dày cộp và trên môi luôn thường trực nụ cười khi trò chuyện.", "times" : "39 phút trước", "links" : "http://tienphong.vn/suc-khoe/nguoi-tron-doi-nghien-cuu-vacxin-1382248.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_26/tien_phong_58_6amoi_vria.jpg", "head" : "Những “từ mẫu” thời nay", "desc" : "TP - Luôn nỗ lực nâng cao chất lượng điều trị cho người bệnh bằng sự nhiệt tâm, yêu nghề, các thầy thuốc trẻ còn tích cực tham gia nhiều phần việc, hoạt động thiện nguyện tại nhiều địa phương trong và ngoài nước.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhung-tu-mau-thoi-nay-1382188.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_02_26/7a_irvh.jpg", "head" : "Phát triển bền vững vùng lúa ĐBSCL: Làm gì để vượt qua “lời nguyền”?", "desc" : "TP - Đông xuân đang thu hoạch rộ ở ĐBSCL, giá lúa liên tục sụt giảm khiến Chính phủ phải vào cuộc chỉ đạo giải cứu. Các địa phương cho rằng, không thể như thế này mãi mà phải thoát khỏi “tư duy mùa vụ và thương vụ” để kiến tạo một chiến lược dài hạn hơn cho một ngành hàng là sinh kế của hàng chục triệu nông dân ĐBSCL.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/kinh-te/phat-trien-ben-vung-vung-lua-dbscl-lam-gi-de-vuot-qua-loi-nguyen-1382216.tpo" } ] }