{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-03-21/111641_KTPV.jpg?width=1000", "head" : "Gợi ý 10 set đồ tuyệt đẹp cho các nàng công sở", "desc" : "Nếu như bạn đang bí ý tưởng chưa biết mặc gì đi làm vào những ngày đẹp trời như thế này thì hãy trưng diện ngay những set đồ tuyệt đẹp dưới đây nhé. ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/goi-y-10-set-do-tuyet-dep-cho-cac-nang-cong-so-3989386-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-03-21/nhungmauthietkephongtresosinhkhienbanchoangngopchangnoilenloi115407174788202144956942_SZAO.jpg?width=1000", "head" : "Choáng ngợp thiết kế phòng trẻ sơ sinh, đến người lớn cũng phải ghen tỵ", "desc" : "Đáp ứng nhu cầu của các bậc phụ huynh ngày càng có nhiều những mẫu thiết kế phòng riêng cho bé sơ sinh mà đến cả người lớn cũng phải trầm trồ, ghen tỵ. Và những mẫu thiết kế đấy có ở ngay dưới đây thôi.", "times" : "16 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/choang-ngop-thiet-ke-phong-tre-so-sinh-den-nguoi-lon-cung-phai-ghen-ty-3989446-l.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/21/21/solskjaer-chuyen-nhuong-mu-1.jpg", "head" : "Zidane ngăn Varane đến MU, Solskjaer dính dớp", "desc" : "Zidane ngăn Varane đến MU", "times" : "10 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-bong-da-22-3-zidane-ngan-varane-den-mu-solskjaer-dinh-dop-515246.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/ukraine.jpg", "head" : "Tham nhũng đang “bóp nghẹt” nền kinh tế Ukraine", "desc" : "(Thanh tra)- Cảng Mariupol ở miền Đông Ukraine đã trở thành một biểu tượng trong những tháng gần đây về tình hình khó khăn của kinh tế đất nước. Nguyên nhân là do vấn nạn tham nhũng đã và đang bóp nghẹt hoạt động thương mại nơi đây.", "times" : "20 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/tham-nhung-dang-bop-nghet-nen-kinh-te-ukraine_t238c52n146145" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh.jpg", "head" : "Chủ động triển khai giải pháp chống hạn, xâm nhập mặn", "desc" : "(Thanh tra)- Trước diễn biến phức tạp của tình trạng hạn hán, xâm nhập mặn vào mùa khô, các địa phương ở khu vực đồng bằng sông Cửu Long (ĐBSCL) đã chủ động triển khai thực hiện các giải pháp ứng phó, nhằm đảm bảo nguồn nước tưới tiêu cho sản xuất nông nghiệp và sinh hoạt của người dân.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/chu-dong-trien-khai-giai-phap-chong-han-xam-nhap-man_t114c1143n146150" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh_2_3.jpg", "head" : "Lẫn lộn nước chấm công nghiệp và nước mắm truyền thống", "desc" : "(Thanh tra)- Hiệp hội Nước mắm (HHNM) Nha Trang vừa tổ chức họp báo, thông tin về quy trình sản xuất nước mắm truyền thống, đồng thời đề xuất có định nghĩa rõ ràng về nước mắm, từ đó ban hành quy chuẩn riêng cho nước mắm truyền thống. Nhiều đại diện của các cơ sở sản xuất nước mắm tuyền thống có uy tín ở Nha Trang còn cho rằng “không được nhập nhèm giữa khái niệm nước chấm công nghiệp và nước mắm truyền thống”.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/lan-lon-nuoc-cham-cong-nghiep-va-nuoc-mam-truyen-thong_t114c1067n146149" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/mot_nguoi_phu_nu_ban_do_luu_niem_nai_ni_khach_trong_cong_vien_23_thang_9.jpg", "head" : "Nạn đeo bám làm phiền lòng khách du lịch", "desc" : "(Thanh tra)- Trong những năm gần đây, khi lượng khách du lịch quốc tế đến TP HCM ngày một tăng theo từng năm, thì đội quân hành nghề đeo bám “ăn theo” khách du lịch cũng luôn đông đúc. Từ những người xin ăn cho tới những người bán quà bánh, hàng lưu niệm..., hễ chỗ nào có khách Tây là họ “bu” lại để mưu sinh.", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/nan-deo-bam-lam-phien-long-khach-du-lich_t114c24n146152" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/truong_dh_dien_luc.jpg", "head" : "Năm 2019, tuyển sinh bằng học bạ và kết quả thi THPT Quốc gia", "desc" : "(Thanh tra)- Năm 2019, Trường Đại học Điện lực tuyển sinh trong cả nước, bằng 2 phương thức: Xét tuyển thông qua học bạ và kết quả trong kỳ thi THPT Quốc gia năm 2019 do Bộ Giáo dục và Đào tạo tổ chức.", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/nam-2019-tuyen-sinh-bang-hoc-ba-va-ket-qua-thi-thpt-quoc-gia_t114c8n146151" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/ctr.jpg", "head" : "Sẽ thanh tra toàn diện các cơ sở xử lý chất thải rắn vi phạm", "desc" : "(Thanh tra)- Theo Bộ Tài nguyên và Môi trường (TN&MT), trong thời gian tới, sẽ tiến hành kiểm tra đột xuất các cơ sở xử lý chất thải rắn (CTR) trên toàn quốc. Nếu đơn vị nào vi phạm thì quyết định thanh tra toàn diện, và nếu sai phạm nặng nề, gây ô nhiễm môi trường nghiêm trọng sẽ đề nghị đóng cửa.", "times" : "25 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/se-thanh-tra-toan-dien-cac-co-so-xu-ly-chat-thai-ran-vi-pham_t114c1143n146153" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/163050hinh_anh_khoa_kham_theo_yeu_cau.jpg", "head" : "Hành động để chấm dứt bệnh lao vào năm 2030", "desc" : "(Thanh tra)- Theo Tổ chức Y tế Thế giới (WHO), bệnh lao vẫn là kẻ giết người hàng đầu trong các bệnh truyền nhiễm nguy hiểm trên thế giới. Cứ mỗi ngày lại có thêm 4.500 người chết bởi bệnh lao và gần 30.000 người bệnh. Những nỗ lực toàn cầu để chống lại bệnh lao đã cứu sống khoảng 54 triệu người kể từ năm 2000 và giúp giảm tỷ lệ tử vong do lao xuống còn 42%. Tuy nhiên, bệnh lao vẫn là nguyên nhân gây tử vong đứng hàng thứ 2 trong các bệnh nhiễm trùng, với khoảng 1,6 triệu người tử vong do lao hằng năm trên toàn cầu.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/hanh-dong-de-cham-dut-benh-lao-vao-nam-2030_t114c9n146154" } ] }