{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/hlv-solskjaer-day-la-khoanh-khac-dep-nhat-cuoc-doi-toi.jpg", "head" : "HLV Solskjaer: 'Đây là khoảnh khắc đẹp nhất cuộc đời tôi'", "desc" : "Sau khi cùng Man Utd hạ PSG 3-1 và giành vé vào tứ kết Champions League, HLV Solskjaer đã không giấu được niềm hạnh phúc, đồng thời khẳng định trận đấu này là khoảnh khắc đẹp nhất trong sự nghiệp của mình.", "times" : "19 phút trước", "links" : "http://daidoanket.vn/bong-da/hlv-solskjaer-day-la-khoanh-khac-dep-nhat-cuoc-doi-toi-tintuc431301" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/sap-nhap-so-nganh-se-chot-phuong-an-nao.jpg", "head" : "Sáp nhập sở ngành, sẽ chốt phương án nào?", "desc" : "Hai vị Ủy viên Bộ Chính trị là Trưởng ban Tổ chức Trung ương Phạm Minh Chính và Phó Thủ tướng Thường trực Chính phủ Trương Hoà Bình vừa có cuộc họp thống nhất việc thực hiện tổ chức bộ máy theo Nghị quyết 18, Trung ương 6, Kết luận 34 của Bộ Chính trị và Nghị quyết 56 của Quốc hội.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/sap-nhap-so-nganh-se-chot-phuong-an-nao-tintuc431288" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/hcv-sea-games-va-dieu-kien-cua-ong-park.jpg", "head" : "HCV SEA Games và điều kiện của ông Park", "desc" : "Đề xuất và đã được VFF đồng ý về phương án giao đội tuyển U23 Việt Nam cho trợ lý Lee Young-jin để tập trung cho ĐTQG, nhưng cuối cùng thì HLV Park Hang Seo lại quay lại với nhiệm vụ “2 trong 1 của mình”, đó là cùng lúc dẫn dắt đội tuyển Việt Nam dự vòng loại World Cup 2022 và SEA Games 30 với mục tiêu cao nhất là giành HCV.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/bong-da/hcv-sea-games-va-dieu-kien-cua-ong-park-tintuc431283" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/van-dung-suc-manh-doan-ket-cho-nhiem-vu-phat-trien-kinh-te-xa-hoi.jpg", "head" : "Vận dụng sức mạnh đoàn kết cho nhiệm vụ phát triển kinh tế - xã hội", "desc" : "Thành phố Biên Hòa là đô thị loại I, trực thuộc tỉnh Đồng Nai, có 30 đơn vị hành chính, gồm 23 phường và 7 xã, với số dân khoảng 1,2 triệu người. Trong nhiệm kỳ qua, MTTQ các cấp của TP đã không ngừng đổi mới phương thức hoạt động, đạt được những thành quả đáng trân trọng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/van-dung-suc-manh-doan-ket-cho-nhiem-vu-phat-trien-kinh-te-xa-hoi-tintuc431279" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/ma-tuy-noi-am-anh-toi-ac-bai-2-nan-giai-cai-nghien.jpg", "head" : "Ma túy, nỗi ám ảnh tội ác - Bài 2: Nan giải cai nghiện", "desc" : "Tội phạm ma túy vẫn diễn biến phức tạp, số người nghiện ma túy ngày càng gia tăng. Trong khi đó công tác cai nghiện gặp không ít khó khăn, thách thức. Điều đáng nói là trong khi Đề án đổi mới công tác cai nghiện đã được Thủ tướng phê duyệt là hướng tới chủ yếu cai nghiện tự nguyện và cai nghiện tại cộng đồng thì không ít địa phương lại muốn đưa hết vào diện bắt buộc.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/antt/ma-tuy-noi-am-anh-toi-ac-bai-2-nan-giai-cai-nghien-tintuc431276" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/is-len-tieng-nhan-trach-nhiem-ve-vu-tan-cong-dam-mau-tai-afghanistan.jpg", "head" : "IS lên tiếng nhận trách nhiệm về vụ tấn công đẫm máu tại Afghanistan", "desc" : "Nhóm phiến quân Nhà nước Hồi giáo (IS) tự xưng đã lên tiếng nhận trách nhiệm gây ra vụ tấn công khiến 16 người ở tỉnh Nangarhar của Afghanistan thiệt mạng.", "times" : "14 phút trước", "links" : "http://daidoanket.vn/quoc-te/is-len-tieng-nhan-trach-nhiem-ve-vu-tan-cong-dam-mau-tai-afghanistan-tintuc431302" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/khi-dien-tang-gia.jpg", "head" : "Khi điện tăng giá", "desc" : "Giá điện dự kiến sẽ tăng ngay trong tháng 3 này với mức tăng 8,36% lên 1.850 đồng/ 1kWh (chưa bao gồm VAT). So với năm 2017, thời điểm tăng giá điện gần nhất, thì đây là mức tăng không nhỏ. Giới chuyên gia đánh giá, trong bối cảnh các doanh nghiệp (DN) đang tìm mọi cách để nâng sức cạnh tranh, thì giá điện tăng sẽ có những tác động đáng kể.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tai-chinh/khi-dien-tang-gia-tintuc431281" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/ho-so-benh-an-dien-tu-van-con-o-phia-truoc.jpg", "head" : "Hồ sơ bệnh án điện tử: Vẫn còn ở phía trước", "desc" : "Bắt đầu từ tháng 3, nhiều bệnh viện tuyến Trung ương đã bắt đầu triển khai hồ sơ bệnh án điện tử thay thế cho bệnh án giấy theo Thông tư số 46/2018/TT-BYT của Bộ Y tế. Nhưng dù được khẳng định là sẽ mang lại nhiều lợi ích, thực tế cho thấy việc áp dụng hồ sơ bệnh án điện tử tại các cơ sở y tế, khám, chữa bệnh vẫn còn gặp nhiều khó khăn, vướng mắc.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/ho-so-benh-an-dien-tu-van-con-o-phia-truoc-tintuc431285" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/diem-moi-trong-phuong-an-gia-ve-duong-sat-cat-linh-ha-dong.jpg", "head" : "Điểm mới trong phương án giá vé đường sắt Cát Linh-Hà Đông", "desc" : "Tuyến đường sắt Cát Linh-Hà Đông dự kiến áp dụng ba loại vé là vé lượt, vé ngày và vé tháng. Điểm mới nhất trong phương án giá vé của tuyến này là áp dụng theo chặng đường (giữa các nhà ga).", "times" : "24 phút trước", "links" : "http://daidoanket.vn/xe/diem-moi-trong-phuong-an-gia-ve-duong-sat-cat-linh-ha-dong-tintuc431300" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/vi-pham-phap-luat-va-xam-pham-an-toan-giao-thong-co-tieu-cuc-trong-thuc-thi-cong-vu.jpg", "head" : "Vi phạm pháp luật và xâm phạm an toàn giao thông: Có tiêu cực trong thực thi công vụ", "desc" : "Ngày 6/3, Uỷ ban Tư pháp của Quốc hội tổ chức phiên giải trình về tình hình vi phạm pháp luật và tội phạm xâm phạm an toàn giao thông đường bộ, đường sắt trong các năm 2017, 2018, đầu năm 2019 và giải pháp trong thời gian tới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/atgt/vi-pham-phap-luat-va-xam-pham-an-toan-giao-thong-co-tieu-cuc-trong-thuc-thi-cong-vu-tintuc431277" } ] }