{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_15/ipc_tn657368_1552019.jpg", "head" : "Nhìn lại thương vụ Công ty Tân Thuận (IPC) bán rẻ 9 triệu cổ phần Sadeco cho Nguyễn Kim", "desc" : "VietTimes -- Theo đề án tái cơ cấu được UBND Tp. HCM phê duyệt vào năm 2015, IPC sẽ giữ nguyên tỷ lệ sở hữu 44% và không cần giảm thêm trong bối cảnh Sadeco đang có kết quả kinh doanh tích cực và còn nhiều tiềm năng. Tuy nhiên, thực tế IPC đã không thực hiện đúng theo yêu cầu này của cơ quan chủ quản.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/nhin-lai-thuong-vu-cong-ty-tan-thuan-ipc-ban-re-9-trieu-co-phan-sadeco-cho-nguyen-kim-353261.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/obbcpuo/2019_05_15/vt_thai_huong_bac_a_bank8552015_1552019.jpg", "head" : "TH Group và dòng vốn BacA Bank", "desc" : "VietTimes – Khá nhiều doanh nghiệp được cho là có liên quan đến “hệ sinh thái” của TH Group như Công ty Cổ phần Logistic SC hay CTCP Chuỗi cung ứng Quốc tế,… đã dùng hợp đồng phải thu phát sinh với các công ty thành viên của tập đoàn này để đảm bảo cho các khoản vay “khủng” tại Ngân hàng TMCP Bắc Á(BacA Bank; UPCoM: BAB).", "times" : "18 giờ trước", "links" : "http://viettimes.vn/th-group-va-dong-von-baca-bank-353276.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_15/nhnn_20195151225872_1552019.jpg", "head" : "BVSC: NHNN sẽ phải tính toán điều tiết phù hợp nếu muốn ổn định tỷ giá", "desc" : "VietTimes -- “Trong trường hợp muốn giữ ổn định tỷ giá, NHNN có thể sẽ tính đến phương án bán ra USD, đồng nghĩa với hút VND về. Nếu tình huống này xảy ra, NHNN nhiều khả năng sẽ phải tính toán để có động thái bơm ròng vốn qua kênh OMO và tín phiếu để giữ thanh khoản ổn định, tránh việc tăng cao đột biến của lãi suất liên ngân hàng” - báo cáo của BVSC cho hay.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/bvsc-nhnn-se-phai-tinh-toan-dieu-tiet-phu-hop-neu-muon-on-dinh-ty-gia-353294.html" },  { "img" : "https://image.viettimes.vn/160x120/uploaded/2019/zdjwpedwp/2019_01_15/mientrung3_igom.jpg", "head" : "Thanh Hóa:Duy nhất một DN trúng sơ tuyển dự án Khu dân cư phía Đông đường CSEDP", "desc" : "VietTimes – Công ty CP Xây dựng và Thương mại Xuân Hưng là nhà đầu tư duy nhất trúng vòng sơ tuyển dự án Khu dân cư phía Đông đường CSEDP thuộc khu dân cư Tây Nam đường Nguyễn Phục, phường Quảng Thắng, TP Thanh Hóa.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/thanh-hoaduy-nhat-mot-dn-trung-so-tuyen-du-an-khu-dan-cu-phia-dong-duong-csedp-353315.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_15/sudoantigertancong174986_1552019.jpg", "head" : "“Hổ Syria” tiến công giành vùng đệm phòng ngự thị trấn Qal'at Al-Madiq, Hama", "desc" : "VietTimes -- Ngày 04.05.2019, quân đội Syria, chủ lực là sư đoàn Tiger, phối hợp với lực lượng Vệ binh Cộng hòa và các đơn vị vũ trang địa phương (NDF) giành thêm một địa bàn dọc theo địa phận Hama-Idlib, đánh lui các tay súng khủng bố thuộc tổ chức Hay’at Tahrir Al-Sham (HTS, Al-Qaeda Syria) trên một số khu vực.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/ho-syria-tien-cong-gianh-vung-dem-phong-ngu-thi-tran-qalat-almadiq-hama-353326.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_13/biden5940933_1352019.jpg", "head" : "Donald Trump ra tay mạnh với Trung Quốc vì ngại quan hệ Joe Biden với Tập Cận Bình?", "desc" : "VietTimes -- Sau khi vòng đàm phán lần thứ 11 kết thúc không có kết quả, Mỹ đã tuyên bố gia tăng mức thuế từ 10% lên 25% đối với 200 tỷ USD hàng hóa Trung Quốc Trong lúc phía Trung Quốc mặc dù tuyên bố sẽ “không thể không đáp trả”, nhưng chưa đưa ra được biện pháp gì thì Mỹ lại cho biết sẽ công bố chi tiết danh mục và kế hoạch tiếp tục áp mức thuế 25% đối với 325 tỷ USD còn lại vào ngày 13.5 theo giờ Washington.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/donald-trump-ra-tay-manh-voi-trung-quoc-vi-ngai-quan-he-joe-biden-voi-tap-can-binh-353083.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_14/trump_maga_rally_in_grand_rapids9a6a06371700x3669688076_1452019.jpg", "head" : "Tổng thống Trump: ‘Nhiều công ty sẽ rời Trung Quốc sang Việt Nam’", "desc" : "VietTimes -- Đêm qua, 13/5, theo giờ Việt Nam, Tổng thống Mỹ Donald Trump đăng một loạt bình luận về thiệt hại của Trung Quốc khi không đạt được thỏa thuận thương mại với Hoa Kỳ, trong số đó có lời cảnh báo rằng các doanh nghiệp sẽ rời bỏ Trung Quốc sang Việt Nam và các nước khác nhằm tránh bị đánh thuế cao từ chính sách của ông chủ Nhà Trắng.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/tong-thong-trump-nhieu-cong-ty-se-roi-trung-quoc-sang-viet-nam-353116.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_14/qhanh5169023_1452019.jpg", "head" : "EU đang hướng tới cuộc bầu cử định mệnh", "desc" : "VietTimes -- Liên minh châu Âu (EU) sẽ tiến hành cuộc bầu cử Nghị viện Châu Âu trong 2 ngày 24 và 25/5/2019 và bầu chọn các nhà lãnh đạo chủ chốt của EU nhiệm kỳ 5 năm tới dưới tác động của những thách thức như nước Anh sẽ chính thức rời khỏi EU; chủ nghĩa dân tuy đang lên ngôi; sự rạn nứt ngày càng sâu sắc trong quan hệ với Mỹ; làn sóng di cư vẫn tiếp tục đổ vào Châu Âu; chủ nghĩa khủng bố vẫn đang rình rập và cuộc khủng hoảng Ukraine chưa được hóa giải được ví như thảm họa địa chính trị giữa lòng Châu Âu.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/eu-dang-huong-toi-cuoc-bau-cu-dinh-menh-353082.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_14/18f9b91b314ec0ec39d25fa0bf6ab3f9_w8483693_1452019.jpg", "head" : "Chiến tranh thương mại Mỹ - Trung: tiếp tục leo thang, hậu quả khó lường", "desc" : "VietTimes -- Sau khi phái đoàn đàm phán Trung Quốc về nước, thực hiện tuyên bố “sẽ không thể không đáp trả” việc Mỹ gia tăng mức thuế đối với 200 tỷ USD hàng hóa Trung Quốc từ 10% lên 25%, chiều ngày 13.5.2019, Ủy ban Thuế vụ, Quốc Vụ viện Trung Quốc đã ra thông cáo: bắt đầu từ 0h ngày 1.6.2019 sẽ tăng mức thuế đối với 60 tỷ USD hàng hóa nhập khẩu từ Mỹ với các mức 25%, 20% hoặc 10%; đối với các hàng hóa trước đây đã tăng 5% thì nay tăng thêm 5% nữa.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/chien-tranh-thuong-mai-my-trung-tiep-tuc-leo-thang-hau-qua-kho-luong-353204.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/obbcpuo/2019_05_15/3tetridung_jyhj4725682_1552019.jpg", "head" : "Tạm đình chỉ tư cách đại biểu HĐND TPHCM đối với ông Tề Trí Dũng", "desc" : "VietTimes -- HĐND TPHCM đã quyết định tạm đình chỉ tư cách đại biểu HĐND TP (nhiệm kỳ 2016 - 2021) của ông Tề Trí Dũng, nguyên Tổng Giám đốc Công ty TNHH MTV phát triển công nghiệp Tân Thuận (IPC).", "times" : "19 giờ trước", "links" : "http://viettimes.vn/tam-dinh-chi-tu-cach-dai-bieu-hdnd-tphcm-doi-voi-ong-te-tri-dung-353282.html" } ] }