{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/hoangtrongdien/2019_04_26/41_LCXJ_SOFM.jpg", "head" : "Chủ động các biện pháp điều hành nhằm kiên quyết kiểm soát CPI", "desc" : "(Chinhphu.vn) - Về thực hiện mục tiêu kiểm soát lạm phát chung, các Bộ, ngành, địa phương cần chủ động các biện pháp điều hành nhằm kiên quyết thực hiện mục tiêu kiểm soát CPI bình quân năm 2019 ở mức từ 3,3 – 3,9% theo kịch bản điều hành giá đã đặt ra từ đầu năm.", "times" : "41 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Chu-dong-cac-bien-phap-dieu-hanh-nham-kien-quyet-kiem-soat-CPI/364588.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenminhdiem/2019_04_26/bl.gif", "head" : "Kiện toàn BCĐ Trung ương về phòng, chống thiên tai", "desc" : " (Chinhphu.vn) - Thủ tướng Chính phủ vừa quyết định kiện toàn Ban Chỉ đạo Trung ương về phòng, chống thiên tai để nâng cao hiệu quả thực hiện nhiệm vụ điều phối liên ngành giúp Chính phủ, Thủ tướng Chính phủ trong việc tổ chức, chỉ đạo, điều hành công tác phòng ngừa, ứng phó và khắc phục hậu quả thiên tai trên phạm vi cả nước.", "times" : "35 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Kien-toan-BCD-Trung-uong-ve-phong-chong-thien-tai/364593.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenminhdiem/2019_04_26/tthc_thue-17_03_51_966.jpg", "head" : "Tiếp tục đơn giản hóa, cắt giảm thủ tục hành chính", "desc" : " (Chinhphu.vn) - Phó Thủ tướng Thường trực Trương Hòa Bình - Trưởng Ban Chỉ đạo cải cách hành chính (CCHC) của Chính phủ vừa  ban hành Kế hoạch hoạt động năm 2019 của Ban Chỉ đạo (BCĐ).", "times" : "23 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Tiep-tuc-don-gian-hoa-cat-giam-thu-tuc-hanh-chinh/364595.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/26/chatbanmh.jpg", "head" : "Điều tra vụ nghi ném chất bẩn vào nhà dân vì không được bán đất", "desc" : "Một gia đình tại phường Trung Sơn, TP Sầm Sơn (Thanh Hóa) bị một nhóm người lạ ném chất bẩn vào nhà lúc nửa đêm, khiến các thành viên trong gia đình hoang mang, lo lắng.", "times" : "37 phút trước", "links" : "http://antt.vn/dieu-tra-vu-nghi-nem-chat-ban-vao-nha-dan-vi-khong-duoc-ban-dat-272198.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/26/ttxvntrump.jpg", "head" : "Hạ viện Mỹ điều tra việc Tổng thống sa thải các quan chức cấp cao", "desc" : "Các chủ tịch ủy ban thuộc Hạ viện Mỹ đã yêu cầu các tài liệu liên quan đến việc Tổng thống Donald Trump sa thải hoặc ép từ chức đối với một số quan chức cấp cao Bộ An ninh nội địa.", "times" : "36 phút trước", "links" : "http://antt.vn/ha-vien-my-dieu-tra-viec-tong-thong-sa-thai-cac-quan-chuc-cap-cao-272201.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/thpsvhu/2019_04_26/1_eblp.jpg", "head" : "HLV Nhật Bản dẫn dắt tuyển trẻ nữ Việt Nam", "desc" : "TPO - HLV người Nhật Bản Ijiro Akira được Liên đoàn bóng đá Việt Nam (VFF) bổ nhiệm làm HLV trưởng đội tuyển U16 và U19 nữ Việt Nam.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/the-thao/hlv-nhat-ban-dan-dat-tuyen-tre-nu-viet-nam-1407987.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_04_26/marcos_01_chlc.jpg", "head" : "Real Madrid từ chối bán tiền đạo Marco Asensio với giá 180 triệu euro", "desc" : "TPO - Horacio Gaggioli – người đại diện của Marco Asensio tiết lộ, năm ngoái từng 2 lời đề nghị chuyển nhượng, lần lượt là 150 triệu euro và 180 triệu euro, được gửi tới Real Madrid nhằm hỏi mua chân sút người Tây Ban Nha, thế nhưng đều bị khước từ.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/the-thao/real-madrid-tu-choi-ban-tien-dao-marco-asensio-voi-gia-180-trieu-euro-1408011.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_04_26/can_ho_trong_khu_tap_the_cu_duoc_cai_tao_lai_dep_ngat_nguoi_xyda.jpg", "head" : "Căn hộ trong khu tập thể cũ đẹp mê hồn sau cải tạo", "desc" : "Màu của gỗ, chất của gỗ, hương của gỗ được kết hợp một cách khéo léo, để mang đến vẻ đẹp bình yên, dịu dàng cho từng góc nhỏ trong căn hộ ở khu tập thể lâu đời này.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/dia-oc/can-ho-trong-khu-tap-the-cu-dep-me-hon-sau-cai-tao-1408040.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_04_26/1442664_2642019.jpg", "head" : "Trí tuệ thông minh trong điều trị ung thư: Không chỉ là 'bác sĩ' ảo", "desc" : "VietTimes – Sau 2 năm có mặt tại Việt Nam, trí tuệ nhân tạo (AI) đã chứng minh hiệu quả trong chữa bệnh, được các hội đồng chuyên môn đánh giá cao. Từ đây, nhu cầu cấp thiết áp dụng công nghệ thông tin tiên tiến trong y tế, vai trò của công nghệ trong việc nâng cao chất lượng, hiệu quả, giảm quá tải và làm hài lòng người bệnh được chỉ rõ.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/tri-tue-thong-minh-trong-dieu-tri-ung-thu-khong-chi-la-bac-si-ao-351560.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_26/quandoisyriatancong9429995_2642019.jpg", "head" : "Khủng bố Al-Qaeda tập kích ở Hama, quân đội Syria đáp trả bằng pháo phản lực Grad", "desc" : "VietTimes -- Tình trạng sẵn sàng chiến đấu và cảnh giác của quân đội Syria đang ở mức báo động đỏ. Binh sĩ quân đội Syria tiếp tục thiệt mạng khi các tay súng thánh chiến phục kích họ trên vùng nông thôn phía tây bắc Hama. Quân đội Syria đáp trả dữ dội bằng hỏa lực pháo binh vào chiến tuyến phòng ngự của kẻ thù.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/khung-bo-alqaeda-tap-kich-o-hama-quan-doi-syria-dap-tra-bang-phao-phan-luc-grad-351536.html" } ] }