{ "items" : [ { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/xumrvjpnb/920/13920.jpg", "head" : "Bắc Giang: Hàng nghìn công nhân may đình công đòi tăng lương", "desc" : "Mức lương trả quá thấp, bị chửi bới, dọa đuổi việc, mùa hè thiếu nước uống khiến CN phải ra... nhà vệ sinh để uống nước máy là những nguyên nhân bùng phát cuộc đình công.", "times" : "5077 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/bac-giang-hang-nghin-cong-nhan-may-dinh-cong-doi-tang-luong-9637.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_04_11/_012701_rrqy.jpg", "head" : "Cần công khai danh tính phụ huynh ‘mua điểm’ cho con", "desc" : "Nhiều ý kiến cho rằng, việc công khai danh tính phụ huynh mua điểm cho con là cần thiết để cảnh báo, ngăn ngừa những tiêu cực khác trong tương lai.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/can-cong-khai-danh-tinh-phu-huynh-mua-diem-cho-con-1401118.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_04_11/99_15_1354430080_46_cong_vien_tuoi_tre__3__xaff.jpg", "head" : "'Băm nát' Công viên Tuổi trẻ thủ đô: Vì sao không xử lý dứt điểm?", "desc" : "TP - Mặc dù lãnh đạo thành phố Hà Nội nhiều lần khẳng định sẽ xử lý dứt điểm sai phạm tại Công viên Tuổi trẻ Thủ đô (Hoàng Mai, Hà Nội), tuy nhiên cả chục năm qua, hàng loạt sai phạm nghiêm trọng tại đây về trật tự xây dựng, quy hoạch, sử dụng sai mục đích vẫn không được xử lý dứt điểm. Gần 30 ha đất công viên ngay giữa trung tâm thành phố khi nào mới trở thành công viên đúng nghĩa phục vụ cộng đồng?", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/ban-doc/bam-nat-cong-vien-tuoi-tre-thu-do-vi-sao-khong-xu-ly-dut-diem-1401355.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_05_29/8a_ptkb.jpg", "head" : "Triển lãm ảnh khỏa thân: Không còn lấp ló?", "desc" : "TP - Bộ Văn hóa, Thể thao và Du lịch (VHTT&DL) lần đầu tiên cấp phép cho triển lãm ảnh khỏa thân nghệ thuật dán nhãn 18+.", "times" : "318 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/trien-lam-anh-khoa-than-khong-con-lap-lo-1278217.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/lkyqski001/2017_11_28/6a_ljzs.jpg", "head" : "Cải tiến chữ quốc ngữ: Đề xuất xa vời bỗng dưng bị làm “nóng”", "desc" : "TP - Thấy chữ tiếng Việt rắc rối, PGS.TS Bùi Hiền, Nguyên phó hiệu trưởng Trường ĐH Sư phạm Ngoại ngữ Hà Nội tự mày mò nghiên cứu công trình cải tiến chữ quốc ngữ. Công trình đang dang dở nhưng lại được một tờ báo nhanh nhảu đưa lên, khiến dư luận hiểu nhầm, kẻ khen, người ra sức công kích phê phán. “Tôi đã 83 tuổi. Mấy hôm nay có lúc huyết áp lên cao phải uống thuốc nhưng đây là công trình nghiên cứu cá nhân, thấy khả thi thì tôi tiếp tục”, ông nói.", "times" : "500 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/cai-tien-chu-quoc-ngu-de-xuat-xa-voi-bong-dung-bi-lam-nong-1212504.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_04_11/gian_hang_vi_pham_abwg.jpg", "head" : "Vì sao phải xử lý Ban tổ chức Festival văn hóa Hoàng thành", "desc" : "TP - Khẳng định chủ trương tổ chức festival văn hóa ở Hoàng thành là đúng, tuy nhiên lãnh đạo Sở VHTT đã chỉ ra các vi phạm của Ban tổ chức.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/van-hoa/vi-sao-phai-xu-ly-ban-to-chuc-festival-van-hoa-hoang-thanh-1401358.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_04_10/9b_wsem.jpg", "head" : "Huế loay hoay với Người đàn ông cúi chào", "desc" : "TP - Bức tượng “Người đàn ông cúi chào” do một địa phương Hàn Quốc trao tặng cho Huế đang khiến dư luận quan tâm, với nhiều ý kiến trái chiều: Có nên tiếp nhận tượng, tác phẩm điêu khắc cỡ lớn liệu phù hợp không gian văn hóa kiến trúc Cố đô; khi tiếp nhận sẽ đặt tượng ở đâu?", "times" : "1 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/hue-loay-hoay-voi-nguoi-dan-ong-cui-chao-1401395.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_04_11/img_4067_glug.jpeg", "head" : "Quán quân Sao Mai nổi tiếng tại Trung Quốc", "desc" : "TP - Hơi khác với các giọng ca trẻ lấy giải Sao Mai làm bệ phóng sự nghiệp, Tố Hoa chọn Sao Mai để ra mắt khán giả trong nước. Khi đó cô đã tốt nghiệp ÐH Thanh nhạc Học viện Nghệ thuật Quảng Tây và được khán giả nước bạn biết tới qua giải Nhì cuộc thi Con đường Ngôi sao - cuộc thi thu hút hàng trăm thí sinh khắp đại lục Trung Quốc.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/van-hoa/quan-quan-sao-mai-noi-tieng-tai-trung-quoc-1401357.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_04_10/5_sgor_doez.jpg", "head" : "Khi mở niêm phong túi bài thi THPT Quốc gia phải có chứng kiến của công an", "desc" : "TPO - Một trong những yếu tố quan trọng để bảo mật đề thi và bài thi Kỳ thi THPT quốc gia 2019 là khâu niêm phong túi đựng. Ngoài ra, khi mở niêm phong phải có chứng kiến của công an và những người ký nhãn niêm phong.", "times" : "26 phút trước", "links" : "https://www.tienphong.vn/giao-duc/khi-mo-niem-phong-tui-bai-thi-thpt-quoc-gia-phai-co-chung-kien-cua-cong-an-1400622.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_11/16a_yjxj.jpg", "head" : "Cuộc đua 'marathon' của VFF và HLV Park Hang Seo vì World Cup 2022", "desc" : "TP - LĐBĐVN (VFF) và HLV Park Hang Seo đang chạy đua với thời gian để chuẩn bị cho kế hoạch của các ĐTQG ở Vòng loại World Cup 2022 cũng như SEA Games 30. Mục tiêu nào cũng quan trọng và nặng nề, trong khi sức ép ngày một tăng.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/the-thao/cuoc-dua-marathon-cua-vff-va-hlv-park-hang-seo-vi-world-cup-2022-1401374.tpo" } ] }