{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ong-lon-cong-nghe-lot-tam-ngam-thue.jpg", "head" : "'Ông lớn' công nghệ lọt tầm ngắm thuế", "desc" : "Trong hôm 18/2, New Zealand cho hay họ đã lên kế hoạch sửa đổi các bộ luật để có thể đánh thuế thu nhập đối với các tập đoàn công nghệ đa quốc gia như Google, Facebook và Amazon. Động thái trên tiếp nối nỗ lực của nhiều quốc gia nhằm đánh thuế các tập đoàn công nghệ lớn của thế giới.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/quoc-te/ong-lon-cong-nghe-lot-tam-ngam-thue-tintuc430013" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/kiem-tra-dot-xuat-tram-thu-phi-dau-giay.jpg", "head" : "Kiểm tra đột xuất Trạm thu phí Dầu Giây", "desc" : "Ngày 18/2, Tổng cục Đường bộ Việt Nam đã vào cuộc kiểm tra đột xuất công tác tổ chức và hoạt động của Trạm thu phí Dầu Giây (Đồng Nai) sau khi xảy ra vụ cướp với số tiền 2,2 tỷ đồng tại trạm thu phí này.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/xa-hoi/kiem-tra-dot-xuat-tram-thu-phi-dau-giay-tintuc430030" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/xu-ly-phuong-tien-vi-pham-hanh-chinh-bi-tam-giu-lung-tung-vi-thieu-quy-dinh.jpg", "head" : "Xử lý phương tiện vi phạm hành chính bị tạm giữ: Lúng túng vì thiếu quy định", "desc" : "Phản ánh từ nhiều địa phương cho biết, hiện nay khó khăn, vướng mắc trong công tác xử lý phương tiện giao thông đường bộ vi phạm hành chính là việc xác minh phương tiện tồn đọng mất rất nhiều thời gian.Trong khi đó, một số hành vi vi phạm có mức xử phạt cao, phương tiện cũ có giá trị thấp nên người vi phạm không đến xử lý… Từ đó dẫn đến thực trạng quá tải của các bãi trông giữ phương tiện vi phạm, gây lãng phí lớn đối với tài sản của xã hội.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tieng-dan/xu-ly-phuong-tien-vi-pham-hanh-chinh-bi-tam-giu-lung-tung-vi-thieu-quy-dinh-tintuc430005" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/doanh-nghiep-doi-thong-tin-phap-luat.jpg", "head" : "Doanh nghiệp 'đói' thông tin pháp luật", "desc" : "Hiện nay, các vụ kiện của nước ngoài là những thách thức đối với doanh nghiệp (DN) Việt Nam trong tiến trình hội nhập. Một trong những nguyên nhân gây ra tranh chấp là do DN của Việt Nam thiếu thông tin, thiếu hiểu biết về pháp luật.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/kinh-te/doanh-nghiep-doi-thong-tin-phap-luat-tintuc430028" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/han-quoc-thanh-tra-cac-co-so-quoc-phong.jpg", "head" : "Hàn Quốc: Thanh tra các cơ sở quốc phòng", "desc" : "Bộ Quốc phòng Hàn Quốc thông báo quân đội nước này đã bắt đầu cuộc thanh tra kéo dài 2 tháng đối với tất cả các cơ sở quốc phòng trên toàn quốc để đánh giá và giải quyết những rủi ro tiềm ẩn đe dọa an toàn và những điểm yếu khác.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/quoc-te/han-quoc-thanh-tra-cac-co-so-quoc-phong-tintuc430017" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/afghanistan-tieu-diet-nhieu-phien-quan-taliban.jpg", "head" : "Afghanistan: Tiêu diệt nhiều phiến quân Taliban", "desc" : "Hàng chục phiến quân Taliban đã bị tiêu diệt trong các chiến dịch quân sự được triển khai tại tỉnh miền Bắc Faryab và tỉnh Zabul của Afghanistan.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/quoc-te/afghanistan-tieu-diet-nhieu-phien-quan-taliban-tintuc430016" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/tuan-vu-lan-dau-tien-lam-liveshow-tai-tp-ho-chi-minh.jpg", "head" : "Tuấn Vũ lần đầu tiên làm liveshow tại TP Hồ Chí Minh", "desc" : "Sau 38 năm sinh sống và định cư tại nước ngoài, ca sĩ Tuấn Vũ vẫn dành trọn tình yêu cho niềm đam mê ca hát. Điều đó đã thôi thúc anh về nước làm liveshow đầu tiên tại TP HCM với tên gọi “Tuấn Vũ - 10 năm tái ngộ”. Chương trình diễn ra một đêm duy nhất vào tối 10/3 tại Khách sạn 5 sao Tân Sơn Nhất (TP HCM).", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/tuan-vu-lan-dau-tien-lam-liveshow-tai-tp-ho-chi-minh-tintuc430035" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/benh-nhan-sot-xuat-huyet-gia-tang.jpg", "head" : "Bệnh nhân sốt xuất huyết gia tăng", "desc" : "Từ sau dịp nghỉ Tết tới nay, thời tiết giao mùa đã tạo điều kiện thuận lợi cho nhiều mầm bệnh có cơ hội sinh sôi, phát triển, điển hình là dịch sởi và sốt xuất huyết (SXH) xuất hiện song hành cùng nhau, tiềm ẩn nhiều nguy cơ dịch bùng phát trên diện rộng. Ghi nhận tại các bệnh viện, bệnh nhân nhập viện vì SXH vẫn không ngừng gia tăng dù thời điểm hiện tại đã là cuối mùa dịch.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/benh-nhan-sot-xuat-huyet-gia-tang-tintuc430012" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/tuyen-sinh-lop-6-tai-ha-noi-truong-ngoai-cong-lap-tuyen-sinh-tu-cuoi-thang-5.jpg", "head" : "Tuyển sinh lớp 6 tại Hà Nội: Trường ngoài công lập tuyển sinh từ cuối tháng 5", "desc" : "Đến thời điểm này, một số trường ngoài công lập trên địa bàn Hà Nội đã bắt đầu thông báo kế hoạch tuyển sinh năm học 2019-2020. Khác với các trường công lập chỉ được bắt đầu tuyển sinh từ tháng 7, các trường ngoài công lập được tuyển sinh lớp 6 ngay sau khi kết thúc năm học tới ngày 12 tháng 7.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/tuyen-sinh-lop-6-tai-ha-noi-truong-ngoai-cong-lap-tuyen-sinh-tu-cuoi-thang-5-tintuc430007" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/ha-noi-siet-kiem-tra-an-toan-thuc-pham.jpg", "head" : "Hà Nội: Siết kiểm tra an toàn thực phẩm", "desc" : "Sáng 18/2, Đoàn kiểm tra liên ngành An toàn thực phẩm số 1 của TP Hà Nội do ông Trần Văn Chung- Phó Giám đốc Sở Y tế Hà Nội làm trưởng đoàn đã tiến hành kiểm tra công tác bảo đảm an toàn thực phẩm tại phủ Tây Hồ (phường Quảng An, quận Tây Hồ).", "times" : "46 phút trước", "links" : "http://daidoanket.vn/an-toan-thuc-pham/ha-noi-siet-kiem-tra-an-toan-thuc-pham-tintuc430010" } ] }