{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-29/Bao-dong-do-o-nhiem-khong-khi-o-Ha-Noi-Cai-gia-cua-cuoc-song-hien-dai-5-1553858453-width500height333.jpg", "head" : "Báo động ô nhiễm không khí ở Hà Nội: Cái giá của cuộc sống hiện đại?", "desc" : "(Dân Việt) Nhiều ngày qua, chất lượng không khí tại Hà Nội đang vào mức đáng báo động, thấp nhất: 102, cao nhất: 197, cao hơn cả các thành phố nổi tiếng về sự ô nhiễm không khí như: Bắc Kinh, Delhi, Mumbai… Đường phố lúc nào cũng mịt mù bởi lớp không khí dày đặc, tạo cảm giác nôn nao, nghẹt thở.", "times" : "6 phút trước", "links" : "http://danviet.vn/tin-tuc/bao-dong-o-nhiem-khong-khi-o-ha-noi-cai-gia-cua-cuoc-song-hien-dai-967511.html" },  { "img" : "http://baochinhphu.vn//Uploaded/tranthuhang/2019_03_26/cangcan.jpg", "head" : "Thủ tục đăng ký làm nhà đầu tư dự án cảng cạn", "desc" : "(Chinhphu.vn) – Công ty CP Tập đoàn T&T (Hà Nội) là doanh nghiệp tư nhân, muốn đăng ký trở thành nhà đầu tư một dự án đầu tư xây dựng mới trung tâm logistics ICD bằng nguồn vốn của doanh nghiệp theo hình thức BOO, vị trí đầu tư tại tỉnh Bắc Ninh.", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Thu-tuc-dang-ky-lam-nha-dau-tu-du-an-cang-can/362462.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/29/smasown.jpg", "head" : "Thành phố Sầm Sơn lần đầu tổ chức Lễ hội Tình yêu - Hòn Trống Mái", "desc" : "Lễ hội Tình yêu – Hòn Trống Mái, Sầm Sơn sẽ lần đầu tiên được tổ chức tại TP Sầm Sơn (Thanh Hóa). Sau hoạt động này, sẽ là Lễ hội Du lịch biển Sầm Sơn năm 2019.", "times" : "27 phút trước", "links" : "http://antt.vn/thanh-pho-sam-son-lan-dau-to-chuc-le-hoi-tinh-yeu-hon-trong-mai-270046.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/29/huy-1553849005409777072771.jpg", "head" : "6 người bị cựu đại uý lừa đảo 'chạy' vào ngành công an", "desc" : "Do làm ăn thua lỗ, cựu đại uý nói với nhiều người có thể 'chạy' xin việc vào ngành công an, qua đó chiếm đoạt tiền của nhiều nạn nhân.", "times" : "16 phút trước", "links" : "http://antt.vn/6-nguoi-bi-cuu-dai-uy-lua-dao-chay-vao-nganh-cong-an-270027.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_29/tien_phong_89_4a_wsuq.jpg", "head" : "Cải tạo, chỉnh trang trên trăm tuyến phố Hà Nội: Lại lát đá vỉa hè", "desc" : "TP - Hà Nội dự kiến sẽ lát đá tự nhiên trên vỉa hè hơn trăm tuyến phố trên địa bàn nhiều quận như Ba Đình, Đống Đa, Hai Bà Trưng, Tây Hồ, Hoàn Kiếm, Hà Đông.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/cai-tao-chinh-trang-tren-tram-tuyen-pho-ha-noi-lai-lat-da-via-he-1395381.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_29/15b_mjxh.jpg", "head" : "'Chùa Ba Vàng' từng động thổ giữa rừng phòng hộ Quảng Nam", "desc" : "TP - Dự án Khu du lịch tâm linh thiền Trúc Lâm - Quảng Nam hay còn gọi là chùa “Ba Vàng Quảng Nam” với quy mô 200 ha, tổng kinh phí 1.000 tỷ đồng. Giai đoạn đầu sẽ đầu tư trên diện tích 67ha, kinh phí đầu tư 500 tỷ đồng, dự kiến hoàn thành sau 12 tháng thi công. Tuy nhiên, sau lễ động thổ khởi công rình rang, nhận hàng tỷ đồng tiền công đức, chủ đầu tư bất ngờ dừng triển khai.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/van-hoa/chua-ba-vang-tung dong-tho-giua-rung-phong-ho-quang-nam-1395314.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_29/daknong3_goxc.jpg", "head" : "Hàng trăm công trình nước sạch tiền tỷ bỏ hoang: Cha chung không ai khóc", "desc" : "TP - Hàng trăm công trình cấp nước sinh hoạt nông thôn tỉnh Đắk Nông đã ngưng hoạt động ngay sau khi được đầu tư xây dựng tiền tỷ, còn người dân sống cạnh đó đang thiếu nước sinh hoạt trầm trọng. Thanh tra tỉnh cũng phát hiện nhiều sai phạm trong việc đầu tư xây dựng những công trình cấp nước này.", "times" : "29 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/hang-tram-cong-trinh-nuoc-sach-tien-ty-bo-hoang-cha-chung-khong-ai-khoc-1395331.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_29/13a_qqoy.jpg", "head" : "Xem xét giải thể Hội đồng Quỹ bảo trì đường bộ", "desc" : "TP - Bộ GTVT đề xuất giải thể Hội đồng quản lý Quỹ bảo trì đường bộ, và chuyển về cho bộ này trực tiếp quản lý, sử dụng, với Văn phòng Quản lý Quỹ dự kiến sẽ sáp nhập về Tổng cục Đường bộ.", "times" : "26 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/xem-xet-giai-the-hoi-dong-quy-bao-tri-duong-bo-1395317.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/bwivbwiv/2019_03_29/quang_nam_ckwb.jpg", "head" : "Vụ Ba Vàng Quảng Nam, sư Thái Minh chỉ nhận tiền tượng trưng", "desc" : "TPO - Trước thông tin nhận tiền xây chùa Ba Vàng Quảng Nam, Đại đức Thích Trúc Thái Minh giải thích với Giáo hội Phật giáo Việt Nam tỉnh Quảng Ninh rằng đó là trao tượng trưng.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/van-hoa/vu-ba-vang-quang-nam-su-thai-minh-chi-nhan-tien-tuong-trung-1395391.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_29/tien_phong_89_2903_u23_vn_thailand_debl.jpg", "head" : "Từ nay ĐT Thái Lan ngại gặp ĐT Việt Nam?", "desc" : "TP - Hơn 20 năm sau chiến thắng đậm đà 3-0 ở Tiger Cup (tiền thân của AFF Cup), bóng đá Việt Nam mới đánh bại kình địch Thái Lan với tỷ số đậm đến 4 bàn thắng không gỡ. U23 Việt Nam hiện tại đã trở thành đội có chiến thắng đậm nhất trước một đại diện của Thái Lan trong lịch sử.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/the-thao/tu-nay-dt-thai-lan-ngai-gap-dt-viet-nam-1395372.tpo" } ] }