{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-anh-ngoc/2019/04/11/ki-ot-nguoi-dua-tin.JPG", "head" : "Quá hạn bàn giao mặt bằng, hàng chục hộ kinh doanh tại vùng biển Cửa Hội vẫn chưa tháo dỡ ki ốt", "desc" : "Dù yêu cầu các hộ kinh doanh phải tháo dỡ và di dời trả lại mặt bằng trước ngày 10/4/2019, tuy nhiên đến thời điểm hiện nay rất nhiều ki ốt vẫn chưa được tháo dỡ.", "times" : "11 phút trước", "links" : "http://nguoiduatin.vn/qua-han-ban-giao-mat-bang-hang-chuc-ho-kinh-doanh-tai-vung-bien-cua-hoi-van-chua-thao-do-ki-ot-a429601.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/04/11/8-thoi-quen-tuong-khong-tot-ma-tot-khong-tuong-3.jpg", "head" : "8 thói quen tưởng không tốt mà tốt không tưởng", "desc" : "Ngủ nướng thêm một giờ, chơi trò chơi điện tử, nhai kẹo cao su hoặc buôn thường được coi không lành mạnh và vô trách nhiệm. Tuy nhiên những hoạt động này lại có tác động tích cực đến tâm trạng, não bộ và sức khỏe tinh thần của chúng ta.", "times" : "10 phút trước", "links" : "http://nguoiduatin.vn/8-thoi-quen-tuong-khong-tot-ma-tot-khong-tuong-a429570.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-huong/2019/04/11/dbqh-nguyen-huu-phuong.JPG", "head" : "Từ vụ thầy giáo bị “tố” dâm ô 7 nam sinh: Phải khẩn trương làm rõ, xử lý nghiêm để răn đe!", "desc" : "Liên quan vụ thầy giáo trường THCS Trần Phú (Hà Nội) bị “tố” có hành vi lạm dụng tình dục 7 học sinh nam, ĐBQH Nguyễn Ngọc Phương cho rằng, cơ quan chức năng cần sớm làm rõ và xử lý nghiêm để răn đe chung.", "times" : "36 phút trước", "links" : "http://nguoiduatin.vn/tu-vu-thay-giao-bi-to-dam-o-7-nam-sinh-phai-khan-truong-lam-ro-xu-ly-nghiem-de-ran-de-a429588.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_11/image_7483249_1142019.png", "head" : "Chùm tranh viễn tưởng về một thế giới ai cũng muốn bước vào", "desc" : "VietTimes -- Họa sĩ Nhật Bản có biệt danh Kubo đã chia sẻ loạt tranh phóng đại thế giới động vật. Theo giải thích của tác giả, bộ tranh mang ý nghĩa hoán đổi vai trò của động vật và con người, từ đó nâng cao nhận thức và truyền đi thông điệp sống hòa hợp với tự nhiên. Với nét vẽ mềm mại, khung cảnh và màu sắc ma mị, chắc chắn ai cũng muốn đắm mình vào thế giới kỳ diệu này.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/chum-tranh-vien-tuong-ve-mot-the-gioi-ai-cung-muon-buoc-vao-350334.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_11/f22rafaletyphoon4665018_1142019.jpg", "head" : "F-22 Raptor Mỹ bị máy bay Pháp bắn hạ trong không chiến tầm gần?", "desc" : "VietTimes -- Trên một trang web của Pháp xuất hiện video ghi lại cuộc không chiến mô phỏng giữa máy bay tiêm kích Rafale của Pháp và F-22 Raptor của Mỹ. Mặc dù khác nhau về thế hệ, Rafale thuộc thế hệ 4, Raptor là thế hệ 5 và F-22 hơn hẳn về công nghệ hàng không, nhưng Rafale vẫn giành được thắng lợi.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/f22-raptor-my-bi-may-bay-phap-ban-ha-trong-khong-chien-tam-gan-350368.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_12/tin929116_1242019.jpeg", "head" : "Taliban dùng pháo cao xạ 23mm hạ “Pháo đài bay” B-52 của Mỹ?", "desc" : "VietTimes -- Afghanistan giờ đây lại trở thành tiêu điểm của truyền thông quốc tế khi liên tiếp xuất hiện những thông tin quan trọng: ngày 8.4, lực lượng Taliban phục kích đánh bom đoàn xe chở lính Mỹ ở gần căn cứ không quân Bagram giết chết 3 người; đặc biệt ngày 10.4 Taliban tuyên bố họ đã bắn hạ 1 chiếc máy bay ném bom chiến lược “Pháo đài bay” B-52H khiến cả thế giới sửng sốt, giết chết toàn bộ phi hành đoàn.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/taliban-dung-phao-cao-xa-23mm-ha-phao-dai-bay-b52-cua-my-350372.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/livospwi/2019_04_12/hoangdung18528438_1242019.jpg", "head" : "Xã hội hóa việc lắp đặt các trạm quan trắc môi trường rất có lợi cho cộng đồng", "desc" : "VietTimes – Ngày 11/4/2019, Phòng Thương mại & Công nghiệp Việt Nam (VCCI) đã tổ chức buổi tọa đàm về ứng dụng Internet vạn vật (IoT). Trong các báo cáo được trình bày tại sự kiện này, đáng chú ý là bài giới thiệu giải pháp theo dõi ô nhiễm không khí PAM Air của Công ty Cổ phần Tư vấn và Tích hợp Công nghệ D&L. VietTimes đã có cuộc trao đổi nhanh với ông Hoàng Dũng – Tổng giám đốc doanh nghiệp này.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/xa-hoi-hoa-viec-lap-dat-cac-tram-quan-trac-moi-truong-rat-co-loi-cho-cong-dong-350327.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/haiyen/2019/04/09/chuyen-gia-ly-giai-vi-sao-mo-hinh-bsgd-chua-hut-duoc-benh-nhan1554786925.jpg", "head" : "PGS.TS Nguyễn Thanh Hiệp: Không thể để tình trạng đau bụng vào chuyên khoa, bị ốm ra nhà thuốc", "desc" : "Suckhoedoisong.vn - Mô hình bác sĩ gia đình đã được triển khai nhiều năm nhưng dường như hiệu quả của nó không được như mong đợi. PGS.TS.BS Nguyễn Thanh Hiệp, Phó Hiệu trưởng Trường Đại học Y khoa Phạm Ngọc Thạch, Trưởng khoa Y tế công cộng, Trưởng phòng khám Đại học Y khoa Phạm Ngọc Thạch cho rằng vẫn còn tình trạng đau bụng lên tuyến trên, bị ốm vào nhà thuốc.... Phóng viên báo Sức khỏe&Đời sống đã có cuộc trao đổi với PGS Hiệp về vấn đề này.", "times" : "36 phút trước", "links" : "https://suckhoedoisong.vn/chuyen-gia-ly-giai-vi-sao-mo-hinh-bsgd-chua-hut-duoc-benh-nhan-n155706.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/11/nuoc-xa-sau-khi-qua-he-thong-loc-ro-1554982617702299041704.jpg", "head" : "Ứng dụng công nghệ thẩm thấu ngược xử lý nước thải cho người dân", "desc" : "(NLĐO) – Công nghệ thẩm thấu ngược chuẩn quốc tế sẽ giúp bảo vệ an toàn và môi trường sống của người dân xã La Ngà, huyện Định Quán, tỉnh Đồng Nai.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/khoa-hoc/ung-dung-cong-nghe-tham-thau-nguoc-xu-ly-nuoc-thai-cho-nguoi-dan-201904111845238.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/11/13-billie-eilish-1554990813894321080843.jpg", "head" : "Billie Eilish lập kỳ tích", "desc" : "Album When we all fall asleep, where do we go? của Billie Eilish vừa ra mắt đã chiếm vị trí đầu bảng xếp hạng âm nhạc Billboard 200 trong tuần lễ này.", "times" : "2 giờ trước", "links" : "http://nld.com.vn/van-nghe/billie-eilish-lap-ky-tich-20190411220000468.htm" } ] }