{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/13/phat-trien-mo-hinh-nuoi-bo-sua-o-ben-tre.jpg", "head" : "Phát triển mô hình nuôi bò sữa ở Bến Tre", "desc" : "Mô hình chăn nuôi bò sữa chỉ mới phát triển tại Bến Tre thời gian gần đây nhưng đã mang lại hiệu quả rõ rệt, giúp nhiều hộ nông dân không chỉ thoát nghèo mà còn vươn lên làm giàu.", "times" : "10 giờ trước", "links" : "http://daidoanket.vn/doanh-nghiep/phat-trien-mo-hinh-nuoi-bo-sua-o-ben-tre-tintuc431865" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/13/cay-mia-giup-dong-bao-bahnar-thoat-ngheo.jpg", "head" : "Cây mía giúp đồng bào Bahnar thoát nghèo", "desc" : "Nếu đầu năm 2018, huyện Kbang (Gia Lai) có khoảng 2.700 hộ nghèo, đa số là người dân tộc Bahnar thì cuối năm 2018, toàn huyện giảm hơn 900 hộ nghèo, trong đó hộ dân tộc thiểu số giảm gần 100 hộ. Có được kết quả đó là nhờ chính quyền địa phương đã làm thay đổi tư duy sản xuất cũng như nếp nghĩ, cách làm của người dân tộc thiểu số trên địa bàn.", "times" : "11 giờ trước", "links" : "http://daidoanket.vn/dan-toc/cay-mia-giup-dong-bao-bahnar-thoat-ngheo-tintuc431864" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/13/doi-thay-tu-nhung-con-duong.jpg", "head" : "Đổi thay từ những con đường", "desc" : "Văn Yên là huyện miền núi của tỉnh Yên Bái, đời sống người dân nông thôn nơi đây còn nhiều khó khăn. Từ chủ trương đúng của huyện, những con đường bê tông “đặc thù” đến các thôn, bản vùng sâu, vùng xa, vùng đặc biệt khó khăn được hình thành, đã mang lại một diện mạo mới cho nông thôn vùng cao Văn Yên.", "times" : "9 giờ trước", "links" : "http://daidoanket.vn/dan-toc/doi-thay-tu-nhung-con-duong-tintuc431867" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/13/thanh-hoa-khoi-cong-xay-dung-2-nha-khan-quang-do.jpg", "head" : "Thanh Hóa: Khởi công xây dựng 2 nhà ‘Khăn quàng đỏ’", "desc" : "Ngày 13/3, Đoàn thanh niên Sở Thông tin và Truyền thông - Đoàn thanh niên VNPT Thanh Hóa - Huyện Đoàn Như Xuân đã phối hợp tổ chức lễ khởi công xây dựng 2 ngôi nhà", "times" : "17 phút trước", "links" : "http://daidoanket.vn/xa-hoi/thanh-hoa-khoi-cong-xay-dung-2-nha-khan-quang-do-tintuc431866" },  { "img" : "http://baochinhphu.vn", "head" : "Tuyên dương Gương mặt trẻ Việt Nam tiêu biểu năm 2018 vào ngày 19/3", "desc" : "(Chinhphu.vn) – Trung ương Đoàn TNCS Hồ Chí Minh, Quỹ Hỗ trợ Tài năng trẻ Việt Nam vừa tổ chức họp Hội đồng Giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2018 lần thứ 2 và đã bình chọn ra được 10 Gương mặt trẻ Việt Nam tiêu biểu năm 2018. Lễ tuyên dương Gương mặt trẻ Việt Nam tiêu biểu năm 2018 sẽ được tổ chức vào ngày 19/3 tới.  ", "times" : "19 phút trước", "links" : "http://baochinhphu.vn/Nguoi-totViec-tot/Tuyen-duong-Guong-mat-tre-Viet-Nam-tieu-bieu-nam-2018-vao-ngay-193/361199.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenminhdiem/2019_03_13/BN.jpg", "head" : "Đẩy nhanh GPMB dự án cao tốc tuyến Bắc - Nam phía Đông", "desc" : " (Chinhphu.vn) - Văn phòng Chính phủ vừa có thông báo kết luận của Phó Thủ tướng Trịnh Đình Dũng tại Hội nghị triển khai công tác giải phóng mặt bằng (GPMB) Dự án xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017 - 2020.", "times" : "17 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Day-nhanh-GPMB-du-an-cao-toc-tuyen-Bac-Nam-phia-Dong/361202.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_13/ld.jpg", "head" : "64% người nước ngoài lao động tại Việt Nam đóng BHXH bắt buộc", "desc" : "(Chinhphu.vn) - Sau hơn 3 tháng thực hiện đóng bảo hiểm xã hội (BHXH) bắt buộc cho người lao động (NLĐ) nước ngoài làm việc tại Việt Nam, tính đến ngày 28/2/2019, đã có trên 64% lao động thuộc đối tượng này tham gia BHXH bắt buộc. ", "times" : "17 phút trước", "links" : "http://baochinhphu.vn/Bao-hiem-xa-hoi/64-nguoi-nuoc-ngoai-lao-dong-tai-Viet-Nam-dong-BHXH-bat-buoc/361201.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangthucuc/2019_03_13/doithoai.jpg", "head" : "Tìm giải pháp thực hiện các tiêu chuẩn quốc tế về lao động trẻ em", "desc" : "(Chinhphu.vn) – Các chuỗi cung ứng sản xuất ra hàng hóa và dịch vụ có nguy cơ tồn tại lao động trẻ em. Doanh nghiệp cần đảm bảo rằng, chuỗi cung ứng của họ không có lao động trẻ em, nếu không sẽ bị mất uy tín và ảnh hưởng xấu đến công việc kinh doanh, nhất là khi thực hiện các cam kết quốc tế về thương mại.", "times" : "16 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Tim-giai-phap-thuc-hien-cac-tieu-chuan-quoc-te-ve-lao-dong-tre-em/361203.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_13/crop-1515386948669.jpg", "head" : "Công bố 10 Gương mặt trẻ Việt Nam tiêu biểu năm 2018", "desc" : "(Chinhphu.vn) - Ban Tổ chức Giải thưởng vừa công bố danh sách 10 Gương mặt trẻ Việt Nam tiêu biểu và 10 gương mặt trẻ Việt Nam triển vọng năm 2018. ", "times" : "11 phút trước", "links" : "http://baochinhphu.vn/Nguoi-totViec-tot/Cong-bo-10-Guong-mat-tre-Viet-Nam-tieu-bieu-nam-2018/361206.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangdinhnam/2019_03_13/DDN_6769.jpg", "head" : "Tạo “sức ép” đổi mới hoạt động của công đoàn viên chức", "desc" : "(Chinhphu.vn) – Phó Thủ tướng Vũ Đức Đam nhấn mạnh điều này trong hội nghị Ban Chấp hành Tổng Liên đoàn lao động Việt Nam lần thứ ba (khoá XII), chiều 13/3.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Tao-suc-ep-doi-moi-hoat-dong-cua-cong-doan-vien-chuc/361196.vgp" } ] }