{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/da-ro-con-cai-nha-ai.jpg", "head" : "Đã rõ con cái nhà ai", "desc" : "Mặc dù Bộ GDĐT cho hay, việc công bố danh sách gian lận điểm thi thuộc thẩm quyền cơ quan điều tra; việc công khai danh tính người gian lận điểm thi THPT quốc gia 2018 phải xem xét nhiều yếu tố...song những ngày qua danh tính thí sinh gian lận và phụ huynh mua điểm đã và đang lộ diện nhờ sự vào cuộc ráo riết của truyền thông. Câu hỏi: Thí sinh được nâng điểm là con cái nhà ai, đã dần có lời giải.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/da-ro-con-cai-nha-ai-tintuc434924" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/nan-giai-viec-xoa-bo-lo-gach-thu-cong.JPG", "head" : "Nan giải việc xóa bỏ lò gạch thủ công", "desc" : "Đã gần một năm từ khi UBND tỉnh Quảng Ngãi có văn bản yêu cầu về việc xóa bỏ lò gạch thủ công, lò thủ công cải tiến, lò đứng liên tục và lò vòng sử dụng nhiên liệu hóa thạch trên địa bàn tỉnh, đến nay nhiều lò gạch thủ công vẫn hoạt động gây ảnh hưởng tới sức khỏe, đời sống của người dân.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dien-dan/nan-giai-viec-xoa-bo-lo-gach-thu-cong-tintuc434919" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/lang-nghe-nguoi-dan.jpg", "head" : "Lắng nghe người dân", "desc" : "Trước mỗi cuộc phản biện, Ủy ban MTTQ Việt Nam huyện Lạng Giang (Bắc Giang) luôn lắng nghe ý kiến của người dân. Cùng với đó là huy động các Ban tư vấn, đại diện các tổ chức thành viên tham gia phản biện. Cách làm này đã mang lại hiệu quả, tạo sự đồng thuận ngày càng cao trong nhân dân.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/lang-nghe-nguoi-dan-tintuc434913" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/chdc-congo-de-quoc-tang-tuong-niem-127-nan-nhan-tai-nan-lat-thuyen.jpg", "head" : "CHDC Congo để quốc tang tưởng niệm 127 nạn nhân tai nạn lật thuyền", "desc" : "Tổng thống Cộng hòa Dân chủ Congo Felix Tshisekedi ngày 18/4 đã tuyên bố quốc tang tưởng niệm 127 nạn nhân được cho là đã chết trong vụ lật thuyền thương tâm xảy ra hồi đầu tuần.", "times" : "11 phút trước", "links" : "http://daidoanket.vn/tin-tuc/chdc-congo-de-quoc-tang-tuong-niem-127-nan-nhan-tai-nan-lat-thuyen-tintuc434953" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/mot-nha-tho-o-thanh-pho-new-york-suyt-bi-dot-chay.jpg", "head" : "Một nhà thờ ở thành phố New York suýt bị đốt cháy", "desc" : "Cảnh sát Mỹ đã bắt giữ một người đàn ông sau khi phát hiện đối tượng này đã mang vào nhà thờ St. Patrick ở thành phố New York hai can đầy xăng, bình bơm xăng cùng bật lửa.", "times" : "8 phút trước", "links" : "http://daidoanket.vn/tin-tuc/mot-nha-tho-o-thanh-pho-new-york-suyt-bi-dot-chay-tintuc434954" },  { "img" : "http://baochinhphu.vn//Uploaded/lethithuyan/2019_04_11/a4.jpg", "head" : "Nhà đầu tư cho thuê lại đất, tính thuế thế nào?", "desc" : "(Chinhphu.vn) – Trường hợp thuê đất để đầu tư cơ sở hạ tầng để cho thuê, xây dựng nhà để bán, giá đất được trừ để tính thuế GTGT là tiền thuê đất phải nộp ngân sách Nhà nước (không bao gồm tiền thuê đất được miễn, giảm) và chi phí đền bù, giải phóng mặt bằng theo quy định pháp luật.", "times" : "14 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Nha-dau-tu-cho-thue-lai-dat-tinh-thue-the-nao/364011.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/18/thanhhag.jpg", "head" : "Kỷ niệm 990 năm Thanh Hóa: Hoành tráng nhưng 'tiết kiệm hết sức có thể'", "desc" : "Ông Phạm Đăng Quyền, Phó Chủ tịch UBND tỉnh Thanh Hóa khẳng định, chương trình kỷ niệm 990 năm Thanh Hóa sẽ được tổ chức quy mô hoành tráng nhưng trên tinh thần không lãng phí.", "times" : "29 phút trước", "links" : "http://antt.vn/ky-niem-990-nam-thanh-hoa-hoanh-trang-nhung-tiet-kiem-het-suc-co-the-271586.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/xet-xu-vu-nu-sinh-lop-9-bi-xam-hai-tap-the2.jpg", "head" : "An ninh thắt chặt tại phiên xử cựu Phó phòng CSKT và đồng phạm xâm hại nữ sinh lớp 9", "desc" : "Cựu Phó phòng Cảnh sát Kinh tế Công an tỉnh Thái Bình và các đồng phạm sáng nay hầu tòa vì tội xâm hại tình dục nữ sinh lớp 9 gây chấn động dư luận năm 2018. Phiên tòa được mở lại sau bị hoãn xử gần 1 tháng.", "times" : "24 phút trước", "links" : "http://antt.vn/an-ninh-that-chat-tai-phien-xu-cuu-pho-phong-cskt-va-dong-pham-xam-hai-nu-sinh-lop-9-271597.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/dekxxqeiox/2019_01_05/lexus_ls500_vs_lexus_es_250_prwo.jpg", "head" : "Lexus tung siêu phẩm cao cấp, cạnh tranh Mercedes, Audi, BMW", "desc" : "Lexus Việt Nam vừa tung bộ đôi LS500 và LS500h (bản động cơ hybrid) phiên bản 2019 cạnh tranh với Mercedes S-class tại Việt Nam. Ngoài ra, mẫu ES 250 2019 cũng được xem là đối thủ nặng ký với những dòng xe Đức như Mercedes E-Class, BMW 5-Series hay Audi A6.", "times" : "103 ngày trước", "links" : "https://www.tienphong.vn/xe/lexus-tung-sieu-pham-cao-cap-canh-tranh-mercedes-audi-bmw-1363958.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ayhunkv/2016_10_24/scooter_ipyp.jpg", "head" : "Peugeot Scooters quay lại Việt Nam vì 'sức hút khó cưỡng' của thị trường xe máy", "desc" : "TPO - Trước thềm diễn ra Vietnam International Motorshow 2016, huyền thoại xe máy một thời là Peugeot Scooters đã xác nhận chính thức quay lại thị trường Việt Nam với mục tiêu trở thành Top 3 của thị trường xe tay ga cao cấp.", "times" : "906 ngày trước", "links" : "https://www.tienphong.vn/xe/peugeot-scooters-quay-lai-viet-nam-vi-suc-hut-kho-cuong-cua-thi-truong-xe-may-1065717.tpo" } ] }