{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/05/06/Vumanhha/bvpl.jpg?w=400", "head" : "BVPL: Thông tin mới vụ thầy giáo bị tố làm học sinh lớp 8 mang thai", "desc" : "Công an huyện Bảo Yên (Lào Cai) cho biết, kết quả xét nghiệm ADN thai nhi của nữ sinh Hoàng Thị H. cho thấy, cùng huyết thống với thầy giáo Việt Anh.", "times" : "38 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/giao-duc/thong-tin-moi-vu-thay-giao-bi-to-lam-hoc-sinh-lop-8-mang-thai-69301.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/06/Trucpt/sukhoi.jpg?w=400", "head" : "BVPL: Video hành khách hoảng hốt nhảy khỏi máy bay Sukhoi Superjet 100", "desc" : "(BVPL)- Video được trích xuất từ camera an ninh cho thấy nỗ lực hạ cánh bất thành của máy bay Sukhoi Superjet 100 tại Cảng hàng không Sheremetyevo. Máy bay nảy lên và sau đó dập toàn thân xuống đường băng, xé toang sàn và nổ tung thành một quả cầu lửa.", "times" : "13 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/video-hanh-khach-hoang-hot-nhay-khoi-may-bay-sukhoi-superjet-100-69302.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/16/kiem-tra-kinh-doanh-than-o-6-tinh-lo-nhieu-sai-sot.jpg", "head" : "Tài nguyên chỉ Việt Nam có không dùng: Bán cho nước ngoài 2 triệu tấn", "desc" : "Theo đó, Bộ Công Thương báo cáo và đề nghị Thủ tướng xem xét phê duyệt kế hoạch xuất khẩu than năm 2019 của TKV và Tổng công ty Đông Bắc với tổng khối lượng là 2,05 triệu tấn.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/tai-nguyen-chi-viet-nam-co-khong-dung-ban-cho-nuoc-ngoai-2-trieu-tan-528655.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/12/thu-tuong-hay-nhin-thang-vao-yeu-kem-cua-vung-kinh-te-trong-diem-phia-nam.jpg", "head" : "Thủ tướng: Hãy nói thẳng vào yếu kém của vùng kinh tế trọng điểm phía Nam", "desc" : "Sáng nay, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã chủ trì Hội nghị phát triển vùng kinh tế trọng điểm (KTTĐ) phía Nam tại TP Biên Hòa, tỉnh Đồng Nai.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/thu-tuong-hay-noi-thang-vao-yeu-kem-cua-vung-kinh-te-trong-diem-phia-nam-529003.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/13/cong-chua-ke-vi-thuy-dien-tham-viet-nam.jpg", "head" : "Công chúa kế vị Thụy Điển thăm Việt Nam", "desc" : "Chuyến thăm diễn ra theo lời mời của Phó Chủ tịch nước Đặng Thị Ngọc Thịnh. Dự kiến 14h chiều nay, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh chủ trì lễ đón Công chúa Victoria Ingrid Alice Desiree.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/cong-chua-ke-vi-thuy-dien-tham-viet-nam-529021.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/17/vietnamese-rush-to-travel-south-korea-as-tour-prices-drop.jpg", "head" : "Vietnamese rush to travel South Korea as tour prices drop", "desc" : "According to Korea Tourism Organization (KTO), in 2018, the country received 457,000 Vietnamese travelers, an increase of 41 percent over the year before. With the figure, Vietnam has added itself to South Korea’s fastest growing tourism markets.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/en/travel/vietnamese-rush-to-travel-south-korea-as-tour-prices-drop-528083.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/13/nu-doanh-nhan-o-quang-binh-to-bi-sung-ban-ngay-giua-pho-2.jpg", "head" : "Nữ doanh nhân Quảng Bình tố bị súng bắn ngay giữa phố", "desc" : "Phòng Cảnh sát Hình sự, Công an tỉnh Quảng Bình vừa tiếp nhận đơn của bà Mai Thị Hồng Thức, Giám đốc công ty TNHH Thương mại và dịch vụ Trường Xuân, trú tại phường Bắc Lý, TP Đồng Hới tố bị nhóm côn đồ dùng súng tự chế tấn công nơi cộng cộng, đồng thời truy sát đến nhà riêng gây thương tích.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/nu-doanh-nhan-quang-binh-to-bi-sung-ban-ngay-giua-pho-529026.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/13/chay-may-phat-dien-ngan-hang-o-da-nang-nhieu-nhan-vien-thao-chay.jpg", "head" : "Đà Nẵng: Nhân viên ngân hàng tháo chạy vì máy phát điện bốc cháy nghi ngút", "desc" : "Khoảng 10h30 sáng nay, nhiều người đi đường phát hiện khói bốc ra nghi ngút từ máy phát điện ở chi nhánh ngân hàng Agribank nằm trên đường 2-9 (quận Hải Châu) nên hô hoán bảo vệ biết.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/da-nang-nhan-vien-ngan-hang-thao-chay-vi-may-phat-dien-boc-chay-nghi-ngut-529025.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/12/cang-thang-voi-tq-leo-thang-my-dieu-tau-chien-toi-bien-dong-1.jpg", "head" : "Căng thẳng với TQ leo thang, Mỹ điều tàu chiến tới Biển Đông", "desc" : "Reuters dẫn lời một phát ngôn viên của quân đội Mỹ cho hay, hai tàu khu trục có tên lửa dẫn đường của Mỹ là Preble và Chung Hoon đã tiến sát Đá Ga Ven và Đá Gạc Ma thuộc quần đảo Trường Sa của Việt Nam trong phạm vi 12 hải lý. Trung Quốc hiện đang tranh chấp chiếm đóng trái phép hai bãi đá ngầm này.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/quan-su/cang-thang-voi-tq-leo-thang-my-dieu-tau-chien-toi-bien-dong-529018.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/05/17/bds.jpg", "head" : "Siết tín dụng BĐS: Phanh gấp và nỗi lo gây ách tắc", "desc" : "Thị trường đang ổn với tồn dư thấp; sức hấp thụ tốt, nguồn cung thiếu hụt trong khi nhu cầu sở hữu nhà còn rất lớn nên nguy cơ bong bóng bất động sản khó có thể xảy ra trong thời gian tới. Bên cạnh đó, các ngành liên quan như vật liệu, sắt thép, xi măng, nội thất... sẽ bị ảnh hưởng nghiêm trọng nếu “siết” tín dụng bất động sản - đó là ý kiến được nhiều chuyên gia đưa ra tại Diễn đàn Toàn cảnh Bất động sản và Tài chính Việt Nam 2019 vừa diễn ra.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/chuyen-gia-lo-bat-dong-san-tac-tho-neu-dot-ngot-siet-tin-dung-528808.html" } ] }