{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/032019/05/11/in_article/croped/1453_khoi-nghiep.jpg?randTime=1551761178", "head" : "Thông báo kêu gọi đề xuất nhiệm vụ hằng năm, định kỳ thuộc Đề án 844", "desc" : "Tiếp nối thành công của các hoạt động hỗ trợ sự phát triển của Hệ sinh thái khởi nghiệp sáng tạo tại Việt Nam, từ ngày 25/2/2019 đến ngày 25/3/2019, Bộ Khoa học và Công nghệ (Bộ KH&CN) thông báo kêu gọi và tiếp nhận Đề xuất nhiệm vụ hằng năm, định kỳ thuộ", "times" : "26 phút trước", "links" : "https://congthuong.vn/thong-bao-keu-goi-de-xuat-nhiem-vu-hang-nam-dinh-ky-thuoc-de-an-844-116551.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mt_xuanhoai/032019/05/10/0701_Slide1.jpg?randTime=1551761177", "head" : "Đà Nẵng: Có Quyết định về triển khai bố trí vốn xây dựng các công trình trọng điểm năm 2019", "desc" : "UBND TP. Đà Nẵng vừa ban hành quyết định về kế hoạch triển khai các công trình trọng điểm trong thời gian tới và công tác giải ngân kế hoạch vốn xây dựng cơ bản năm 2019. Được biết, trong năm nay thành phố ưu tiên xử lý và phân bố nguồn vốn đầu tư hạ tầng", "times" : "23 phút trước", "links" : "https://congthuong.vn/da-nang-trien-khai-bo-tri-von-xay-dung-cac-cong-trinh-trong-diem-nam-2019-116546.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/03/05/huannv/cand2.jpg?w=400", "head" : "BVPL: Kinh hoàng con tâm thần hoang tưởng sát hại mẹ ruột tại nghĩa địa", "desc" : "(BVPL) – Ngày 4 3 Viện kiểm sát nhân dân (VKSND) huyện Hoài Nhơn, tỉnh Bình Định đã phê chuẩn lệnh bắt khẩn cấp của Cơ quan điều tra (CQĐT) đối với Nguyễn Thành Hải, đối tượng được xác định đã giết mẹ ruột tại nghĩa địa Văn Cang.", "times" : "40 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/kinh-hoang-con-tam-than-hoang-tuong-sat-hai-me-ruot-tai-nghia-dia-66173.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/11/chieu-nay-2-uy-vien-bo-chinh-tri-hop-chot-sap-nhap-so-nganh.jpg", "head" : "Chiều nay, 2 ủy viên Bộ Chính trị họp chốt sáp nhập sở ngành", "desc" : "Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng cho biết, chiều nay tại Văn phòng Chính phủ, 2 uỷ viên Bộ Chính trị là Trưởng Ban Tổ chức TƯ Phạm Minh Chính, Phó Thủ tướng thường trực Trương Hoà Bình cùng Bộ trưởng Nội vụ Lê Vĩnh Tân và các bộ ngành sẽ họp thống nhất việc thực hiện tổ chức bộ máy theo nghị quyết 18, TƯ 6, kết luận 34 của Bộ Chính trị và nghị quyết 56 của QH.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chieu-nay-2-uy-vien-bo-chinh-tri-hop-chot-sap-nhap-so-nganh-511618.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/04/09/dien-vien-luu-de-ly-phan-ung-bat-ngo-khi-bi-goi-la-con-giap-thu-13.jpg", "head" : "Diễn viên Lưu Đê Ly: Để một vài bình luận khiến tôi sụp đổ thì không bao giờ", "desc" : "Nhiều người nói tôi không xứng, không hề phù hợp với vai An - Vai An bất hạnh, đáng thương trong “Chạy trốn thanh xuân” cho thấy sự hóa thân hoàn toàn lột xác của chị so với những vai diễn “phản diện”, gai góc từng bị đo ni đóng giày trước đây. Đóng vai khác hoàn toàn với mình, chị có gặp phải khó khăn và áp lực? Ngay đầu tiên khi đọc kịch bản và vai diễn của mình, tôi đã phải thốt lên: Đây là bộ phim rất hấp dẫn. An mà mình sắp hoá thân sao lại khổ thế, sao bất hạnh và đáng thương thế... nhưng An cũng rất mạnh mẽ, kiên cường, lì lợm và cá tính. Có chút gì đấy của Ly trong An. Điều đó hấp dẫn tôi rất nhiều và tôi muốn chinh phục vai diễn nặng ký này.  Quá trình làm việc tôi cũng phải nhờ đến sự trợ giúp tâm lý từ đạo diễn Đức Hiếu. Có rất nhiều đoạn tâm lý phức tạp của An thực sự làm tôi bị khủng hoảng. Nhưng tất cả điều đó đã được hoá giải bằng những gì tôi đã cố gắng thể hiện. Và tôi tin mình truyền tải hết những điều đạo diễn và biên kịch mong muốn. Tôi đã nỗ lực, sáng tạo và tìm tòi cho mình một lối diễn xuất khác hẳn với những vai diễn từ trước đây, mặc dù An không phải là nhân vật cá tính đầu tiên mà mình được giao phó. - Chị đã hy sinh vì vai diễn như vậy nhưng những anti-fan của chị lại tẩy chay bộ phim bằng cách vào fanpage để lại những bình luận khiếm nhã, chị nghĩ sao về điều này?  Tôi có đọc những lời thắc mắc: Tại sao lại giao vai diễn này cho mình. Nói tôi không xứng, không hề phù hợp… Tôi nghĩ, khi chưa có sản phẩm thì chưa gì có thể chứng minh được điều họ nói là hợp lý nên tốt nhất là cứ đọc xong rồi bỏ qua. Còn để một vài bình luận mà khiến tôi khóc rồi sụp đổ thì không bao giờ.  - Trước khi nhận lời đóng An trong 'Chạy trốn thanh xuân' chị có lường trước được làn sóng tẩy chay của khán giả dành cho mình dữ dội đến thế? Mọi lời nhận xét đều chỉ là chủ quan của từng người. Có phù hợp hay không thì việc cũng đã đâu vào đấy. Ly cũng đã là nữ chính. Đó mà điều chúng ta có nói 1000 năm cũng không thể thay đổi được. Tôi tin rằng việc mình xuất hiện ở đây, vào vai An, đều có lý do của nó. Đây là sản phẩm có sự tính toán và đầu tư kỹ lưỡng, chẳng có ai liều mình lại giao một nhiệm vụ quan trọng cho một người không phù hợp hay không có khả năng cả. Phù hợp hay không, đạo diễn biết, thế là đủ! - Liên quan đến bộ phim nhiều khán giả có nhiều ý kiến nói nhân vật An thái độ mập mờ, không rõ ràng, dứt khoát trong chuyện tình giữa 3 người. Đó cũng là tình tiết khiến người xem khó chịu, và phản ứng gay gắt khi xem phim. chị nghĩ sao về nhận xét này khán giả dành cho mình? Mỗi người cảm thụ nhân vật theo một kiểu riêng. Gay gắt một chút cũng được, cho phim có nhiều sự tranh cãi.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/dien-vien-luu-de-ly-de-mot-vai-binh-luan-khien-toi-sup-do-thi-khong-bao-gio-511361.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/11/nguyen-ngoc-nhat-hanh.jpg", "head" : "5 ái nữ nhà đại gia Việt: Giỏi giang, sở hữu khối tài sản 'khủng'", "desc" : "Nguyễn Ngọc Nhất Hạnh", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/5-ai-nu-nha-dai-gia-viet-gioi-giang-so-huu-khoi-tai-san-khung-511626.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/10/vua-di-xe-may-vua-dung-dien-thoai-thanh-nien-suyt-nga-vao-xe-bon.jpg", "head" : "Vừa đi xe máy vừa dùng điện thoại, thanh niên suýt ngã vào xe bồn", "desc" : "Nam thanh niên vừa đi xe máy vừa sử dụng điện thoại và đã nhận được cú ngã để đời. Cú ngã khiến nam thanh niên ngã xuống, xe tiếp tục lao theo quán tính về phía trước và chỉ có chiếc điện thoại là vẫn cầm chắc trên tay đến tận khi “tiếp đất”.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/vua-di-xe-may-vua-dung-dien-thoai-suyt-chet-hut-511599.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/11/anh-nha-ba-lien.jpg", "head" : "Gia đình bà Vũ Thị Kim Liên - Thái Nguyên", "desc" : "HỒ SƠ GIA ĐÌNH", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/ngoi-nha-mo-uoc/nha-cho-tai-tro/gia-dinh-ba-vu-thi-kim-lien-thai-nguyen-511629.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/11/iphone-dang-duoc-apple-khai-thac-theo-cach-khac-de-sinh-loi.jpg", "head" : "iPhone đang được Apple khai thác theo cách khác để sinh lợi", "desc" : "Apple đang phải đối phó với doanh số iPhone gặp khó khăn buộc công ty phải vạch ra những chiến lược mới cho tương lai. Bất chấp tin đồn cho biết kính thực tế ảo tăng cường (AR) là sản phẩm lớn tiếp theo của công ty nhưng ở thời điểm hiện tại, Apple xem mảng dịch vụ là mục tiêu tập trung.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/san-pham/iphone-dang-duoc-apple-khai-thac-theo-cach-khac-de-sinh-loi-511632.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/05/11/ha-vien-my-tong-tan-cong-ong-trump.jpg", "head" : "Hạ viện Mỹ 'tổng tấn công' ông Trump", "desc" : "Theo CNN, Ủy ban Tư pháp thuộc Hạ viện Mỹ ngày 4/3 đã gửi thư cho 81 cá nhân và thực thể, bao gồm cả Nhà Trắng, Bộ Tư pháp, các quan chức cấp cao phụ trách chiến dịch vận động tranh cử của ông Trump, các lãnh đạo Tổ chức Trump cũng như các con trai của tổng thống.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/ha-vien-my-tong-tan-cong-ong-trump-511627.html" } ] }