{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/14/08/3-2.jpg", "head" : "Thắng kiện ủy ban huyện, lão nông mòn mỏi chờ được trả đất", "desc" : "Ông Nguyễn Tấn Trưng (SN 1951, xã Tam Nghĩa, huyện Núi Thành, Quảng Nam) đang chờ huyện Núi Thành trả đất, dù đã quá 6 tháng ngày bản án có hiệu lực.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/thang-kien-uy-ban-huyen-lao-nong-mon-moi-cho-duoc-tra-dat-523231.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_04_14/15-bao-luc_uugr.jpg", "head" : "Ngán ngẩm bạo lực sân cỏ", "desc" : "(PL)- Đội U-17 Hà Nội trả giá đắt khi bị tước quyền ứng viên cho danh hiệu Fair Play ở giải quốc tế giao hữu Evergrande Cup 2019 khi một cầu thủ đấm thẳng vào mặt đồng nghiệp. ", "times" : "6 giờ trước", "links" : "https://plo.vn/the-thao/trong-nuoc/ngan-ngam-bao-luc-san-co-827837.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_04_15/16-lybia_hikz.jpg", "head" : "Vai trò của Mỹ với tướng Haftar và nội chiến Libya", "desc" : "(PL)- Mỹ dù chính thức ủng hộ chính quyền Tripoli nhưng cũng có thiện cảm với tướng Haftar. ", "times" : "6 giờ trước", "links" : "https://plo.vn/quoc-te/vai-tro-cua-my-voi-tuong-haftar-va-noi-chien-libya-827845.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-12/40Gop41-Agribank---Hanh-trinh-31-nam-mang-dau-an-tam-nong-agriabnk-4-1555054393-width500height341.jpg", "head" : "Agribank và hành trình 31 năm mang dấu ấn “tam nông”", "desc" : "(Dân Việt) Chặng đường 31 năm hình thành và phát triển của Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam - Agribank (26.3.1988 – 26.3.2019) đã khẳng định sự kiên định của một thương hiệu gắn với sứ mệnh “tam nông”, luôn tiên phong, chủ lực cung ứng tín dụng, sản phẩm dịch vụ tiện ích cho nền kinh tế, đặc biệt là nông nghiệp, nông dân, nông thôn.", "times" : "1 giờ trước", "links" : "http://danviet.vn/khuyen-nong/agribank-va-hanh-trinh-31-nam-mang-dau-an-tam-nong-971380.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-14/Chu-tich-CLB-Hai-Phong-da-lam-gi-khien-Van-Lam-co-gia-500000-USD-vl-01-1555229163-width791height541.jpg", "head" : "Chủ tịch CLB Hải Phòng đã làm gì khiến Văn Lâm có giá 500.000 USD?", "desc" : "Bằng một cách thức không lấy gì làm hay ho, chủ tịch CLB đất Cảng đã khiến Muangthong phải bỏ ra số tiền kỷ lục để mua lại một năm hợp đồng của Văn Lâm.", "times" : "1 giờ trước", "links" : "http://danviet.vn/chuyen-nhuong/chu-tich-clb-hai-phong-da-lam-gi-khien-van-lam-co-gia-500000-usd-971823.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-14/Mac-cai-lanh-15-do-C-hang-tram-co-gai-xinh-van-mac-bikini-truot-tuyet-o-Nga-t7-1555240243-width615height405.jpg", "head" : "Mặc cái lạnh 15 độ C, hàng trăm cô gái xinh diện bikini trượt tuyết ở Nga", "desc" : "(Dân Việt) Đám đông phụ nữ không ngại khoe dáng với bikini giữa trời giá lạnh khi tham dự lễ hội thường niên Grelka.", "times" : "1 giờ trước", "links" : "http://danviet.vn/chuyen-la/mac-cai-lanh-15-do-c-hang-tram-co-gai-xinh-dien-bikini-truot-tuyet-o-nga-971869.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/12/17/xe-may2.jpg", "head" : "Quan chức hô hào cấm xe máy, dân vẫn mua 3,5 triệu chiếc/năm", "desc" : "Mỗi năm hơn 3 triệu xe bán ra", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/quan-chuc-ho-hao-cam-xe-may-dan-van-mua-3-5-trieu-chiec-nam-521931.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/10/09/hoi-am-don-thu-ban-doc-dau-thang-4-2019.gif", "head" : "Hồi âm đơn thư Bạn đọc đầu tháng 4/2019", "desc" : "1. Bạn đọc Nguyễn Trường Luyện ở số 2, ngõ 30/18/11, phố Tạ Quang Bửu, phường Bách Khoa, quận Hai Bà Trưng, Hà Nội “thay mặt tập thể cư dân thuộc khu dân cư số 13 và 14, phường Bách Khoa” đến Báo VietNamNet trình bày và gửi đơn với hơn 30 chữ ký, đề ngày 3/4/2019. Nội dung: Các Bạn đọc “khiếu nại khẩn cấp” đối với Quyết định số 6211/QĐ-UBND ngày 6/9/2017 của Ủy ban nhân dân thành phố Hà Nội về việc chấp thuận điều chỉnh dự án đầu tư xây dựng dải đất nam Đại Cồ Việt. Đơn viện dẫn một số Điều của Luật Đấu thầu, Luật Đất đai 2013, Nghị định 91/2015 NĐ-CP, Luật kinh doanh bất động sản...và cho rằng Quyết định trên “cho chuyển nhượng dự án mà ‘vô tình’ bỏ qua những điều kiện chuyển nhượng dự án như trong Luật đã ghi”. Các Bạn đọc kiến nghị cơ quan có thẩm quyền công khai trả lời: Bản chất dự án này là dự án nhà ở thương mại hay dự án công trình Quốc gia, công trình phục vụ lợi ích công cộng? Báo VietNamNet có Công văn gửi UBND TP Hà Nội và UBND quận Hai Bà Trưng đề nghị xem xét.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/hoi-am/hoi-am-don-thu-ban-doc-dau-thang-4-2019-521013.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/12/16/be-tan-cuong-nhan-gan-1-3-ty-dong-tu-tam-long-ban-doc-1.JPG", "head" : "Bé Nguyễn Tấn Cường bị viêm cơ tim đã đi học trở lại", "desc" : "“Con tôi đã đi học lại rồi. Gia đình mừng hết lớn. Nếu như không có sự giúp đỡ của bạn đọc thì giờ không biết thế nào. Nhớ lại những lúc khó khăn chúng tôi vẫn thấy rùng mình. Khi có điều kiện, chúng tôi cũng sẽ giúp đỡ những người cũng đã từng khổ như mình”, anh Nguyễn Tấn Trân vui mừng nói", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/be-nguyen-tan-cuong-bi-viem-co-tim-da-di-hoc-tro-lai-521764.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/14/hoang-van-minh2.jpg", "head" : "Xót xa bé trai dân tộc Nùng 2 lần phẫu thuật tim, 3 lần mổ não", "desc" : "Em Hoàng Văn Minh (10 tuổi, người dân tộc Nùng, ở thôn Hợp Thịnh, xã Trung Thành, huyện Phổ Yên, tỉnh Thái Nguyên) đang ở trong tình trạng ngặt nghèo. Cùng lúc mắc 2 căn bệnh khiến sức khỏe em ngày một suy kiệt, gần như nằm liệt giường không nói được gì. Chỉ trong gần 1 tháng chiến đấu với bệnh tật, em đã sụt mất 5kg, cơ thể héo mòn.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/xot-xa-be-trai-dan-toc-nung-2-lan-phau-thuat-tim-3-lan-mo-nao-521504.html" } ] }