{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/03/04/loi-ke-kinh-hoang-cua-nhan-chung-vu-thay-boi-truy-sat-ca-nha-thay-cung.jpg", "head" : "Xử lý thầy bói xông vào nhà thầy cúng đâm chém khiến 4 người thương vong thế nào?", "desc" : "Quá trình điều tra, nếu có căn cứ xác định đối tượng vì mâu thuẫn trong sinh hoạt mà thù tức xông sang nhà ông Được sát hại 2 người chết, 2 người bị thương thì nghi phạm phải chịu trách nhiệm về tội Giết người.", "times" : "16 phút trước", "links" : "http://antt.vn/xu-ly-thay-boi-xong-vao-nha-thay-cung-dam-chem-khien-4-nguoi-thuong-vong-the-nao-268115.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/04/09_ukhj.jpg", "head" : "Vốn ngoại chờ thương vụ bán vốn ngân hàng", "desc" : "Với khả năng sinh lời cao và tăng trưởng mạnh trở lại, ngành ngân hàng Việt Nam đang thu hút nhiều nhà đầu tư nước ngoài rót vốn mua cổ phần.", "times" : "14 phút trước", "links" : "http://antt.vn/von-ngoai-cho-thuong-vu-ban-von-ngan-hang-268081.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2017_08_16/tt1_zgci.jpg", "head" : "Di dời trụ sở bộ ngành khỏi nội đô Hà Nội: Đua nhau bám trụ “đất vàng”", "desc" : "TP - Thực hiện chủ trương di dời trụ sở các bộ, ngành khỏi khu vực nội đô Hà Nội, 15 năm qua, Chính phủ đã đầu tư hàng nghìn tỷ đồng xây dựng công trình mới. TP Hà Nội dành khoảng 100ha đất trên địa bàn quận Cầu Giấy và Nam Từ Liêm để sắp xếp. Tuy nhiên, đến nay, Hà Nội chưa thu hồi được mét đất nào từ các cơ sở cũ gây lãng phí lớn đối với ngân sách nhà nước, đồng thời, mục tiêu giảm tải cho khu vực nội đô cũng chưa biết khi nào thành hiện thực...", "times" : "566 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/di-doi-tru-so-bo-nganh-khoi-noi-do-ha-noi-dua-nhau-bam-tru-dat-vang-1177566.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ymnjs/2014_03_29/15a_fhwt.jpg", "head" : "Cho thuê đất công viên mở nhà hàng có đúng luật?", "desc" : "TP - Hệ thống nhà hàng bia hình thành được tại khu “đất vàng” 3 mặt đường thuộc phường Trung Hòa, quận Cầu Giấy có nguyên nhân việc thành phố Hà Nội quyết định cho Công ty CP Thương mại và Dịch vụ Lã Vọng, Công ty CP thương mại Ngôi Nhà Mới thuê lại đất.", "times" : "1801 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/cho-thue-dat-cong-vien-mo-nha-hang-co-dung-luat-690729.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/churplu/2019_01_18/dsc08287_buar.jpg", "head" : "Chấm dứt tình tình trạng chạy chức, chạy quyền", "desc" : "TPO - Trong năm 2019, ngành Tổ chức xây dựng Đảng sẽ tiếp tục đổi mới mạnh mẽ, toàn diện, đồng bộ, hiệu quả công tác cán bộ, bảo đảm dân chủ, khách quan, công khai, minh bạch và chấm dứt tình trạng chạy chức, chạy quyền, thu hút và trọng dụng nhân tài.", "times" : "45 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/cham-dut-tinh-tinh-trang-chay-chuc-chay-quyen-1368611.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_04/tien_phong_64_9a_thyw.jpg", "head" : "Tác giả tranh lụa tặng phu nhân Tổng thống Trump và Chủ tịch Kim", "desc" : "TP - Bên cạnh bức tranh phủ vàng khắc họa hình ảnh Chủ tịch Hồ Chí Minh trong chuyến thăm hữu nghị chính thức Triều Tiên năm 1957 mà Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng tặng Chủ tịch Triều Tiên Kim Jong-un ngày 1/3 vừa qua, còn một món quà ít người biết đến, đặt khiêm tốn bên cạnh. Đó là bức tranh lụa dành tặng phu nhân Chủ tịch Kim Jong-un.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tac-gia-tranh-lua-tang-phu-nhan-tong-thong-trump-va-chu-tich-kim-1384484.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_04/tien_phong_64_11b_jkic.jpg", "head" : "Cảnh báo thủ đoạn lừa đảo mới qua mạng", "desc" : "TP - Ngày 4/3, nguồn tin của Tiền Phong cho biết, Công an tỉnh Kon Tum vừa ra thông báo về việc thời gian gần đây, trên các nhóm mạng xã hội Facebook ở Kon Tum xuất hiện tài khoản đăng thông tin chuyên cung cấp (bán) tiền giả đủ mệnh giá. Đây là hình thức lừa đảo chiếm đoạt tài sản mới.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/canh-bao-thu-doan-lua-dao-moi-qua-mang-1384468.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_04/tien_phong_64_11a_imdd.jpg", "head" : "Khoản 105 tỷ lãi ngoài của OceanBank: Lãnh đạo Vinashin chia chác thế nào?", "desc" : "TP - Sau khi tiếp nhận hơn 6.000 tỷ đồng để thực hiện đề án tái cơ cấu doanh nghiệp, nhóm lãnh đạo Vinashin đã bàn bạc, thống nhất mang số tiền lớn gửi vào OceanBank để nhận 105 tỷ đồng tiền lãi ngoài, rồi chia nhau chiếm hưởng, sử dụng cá nhân.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/phap-luat/khoan-105-ty-lai-ngoai-cua-oceanbank-lanh-dao-vinashin-chia-chac-the-nao-1384466.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pgi_gunauhlra/2019_03_04/1111_nils.jpg", "head" : "‘Hai Phượng’ của Ngô Thanh Vân lọt top 30 phòng vé Bắc Mỹ", "desc" : "Chỉ được phát hành trên diện hạn chế (dưới 600 rạp) tại Bắc Mỹ nhưng bộ phim hành động của đả nữ Việt vẫn ghi dấu ấn trên bảng xếp hạng phòng vé cuối tuần qua.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/giai-tri/hai-phuong-cua-ngo-thanh-van-lot-top-30-phong-ve-bac-my-1384474.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_04/xuan_truong_jyxk.jpg", "head" : "Xuân Trường đến Nhật Bản, sẵn sàng cho AFC Champions League", "desc" : "TP - Ngày 4/3, Xuân Trường cùng các đồng đội tại Buriram United đã có mặt tại Nhật Bản, chuẩn bị cho trận đấu đầu tiên tại vòng bảng AFC Champions League 2019.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/the-thao/xuan-truong-den-nhat-ban-san-sang-cho-afc-champions-league-1384542.tpo" } ] }