{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/benh-mau-kho-dong.jpg", "head" : "Bệnh máu khó đông: Phát hiện sớm để điều trị kịp thời", "desc" : "Tại Việt Nam, ước tính có trên 6.200 người mắc bệnh máu khó đông, trong số đó mới chỉ có khoảng 50% bệnh nhân được chẩn đoán và điều trị. Nếu không được phát hiện sớm và điều trị kịp thời, bệnh nhân sẽ gặp phải nhiều bệnh lý nguy hiểm như biến dạng khớp, khó đi lại, thậm chí tàn tật do tình trạng máu khó đông gây ra…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/benh-mau-kho-dong-tintuc434922" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/ha-noi-quyet-liet-kiem-soat-tuyen-sinh-dau-cap.jpg", "head" : "Hà Nội: Quyết liệt kiểm soát tuyển sinh đầu cấp", "desc" : "Mùa tuyển sinh 2019-2020, Sở GDĐT Hà Nội cho biết sẽ kiểm soát chặt chẽ và hạn chế ở mức cao nhất việc tuyển sinh trái tuyến của các trường trên địa bàn, đặc biệt đối với các trường đã tuyển đủ chi tiêu được giao, đồng thời sẽ tiếp tục giảm số học sinh/ lớp, tăng số học sinh được học 2 buổi/ngày. Đây là những giải pháp tích cực của ngành GDĐT Hà Nội để chuẩn bị tốt những công việc cho năm học mới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/ha-noi-quyet-liet-kiem-soat-tuyen-sinh-dau-cap-tintuc434921" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/co-nen-lua-chon-an-toan.jpg", "head" : "Có nên lựa chọn an toàn?", "desc" : "Thời điểm này, nhiều giáo viên chủ nhiệm lớp 9 đang cho học sinh đăng ký nháp các nguyện vọng vào lớp 10 trường THPT công lập. Càng ở những địa bàn rộng như Hà Nội, TP HCM… sự lựa chọn của các em càng nhiều.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/co-nen-lua-chon-an-toan-tintuc434920" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/siet-dieu-kien-vay-tin-dung-nha-o.jpg", "head" : "Siết điều kiện vay tín dụng nhà ở", "desc" : "Cơ quan quản lý đang muốn siết lại tín dụng bất động sản (BĐS), trong đó có tăng hệ số rủi ro đối với các khoản vay tiêu dùng, vay mua nhà ở cao cấp trên 3 tỷ đồng, cũng như hạn chế dòng vốn cho vay tiêu dùng đổ vào kinh doanh BĐS…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/bat-dong-san/siet-dieu-kien-vay-tin-dung-nha-o-tintuc434916" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/doanh-nghiep-chat-vat-vay-von.jpg", "head" : "Doanh nghiệp chật vật vay vốn", "desc" : "Chương trình Kết nối ngân hàng với doanh nghiệp giúp hàng ngàn tổ chức, cá nhân tiếp cận được nguồn vốn đầu tư. Thế nhưng, bên cạnh những hiệu quả đạt được, nhiều doanh nghiệp vẫn gặp khó khăn, vướng mắc về vốn. Trong đó, vấn đề về tài sản thế chấp, hồ sơ, thủ tục… trở thành rào cản lớn.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tai-chinh/doanh-nghiep-chat-vat-vay-von-tintuc434914" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/nguoi-dan-khong-nen-o-at-trong-sachi.jpg", "head" : "Người dân không nên ồ ạt trồng sachi", "desc" : "Mặc dù nằm ngoài quy hoạch cây trồng của chính quyền địa phương nhưng người dân tỉnh Đắk Lắk vẫn chuyển đổi nhiều diện tích để trồng cây sachi. Điều này dẫn đến đầu ra của cây sachi không ổn định, giá cả sụt giảm và gây khó khăn cho người trồng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dan-toc/nguoi-dan-khong-nen-o-at-trong-sachi-tintuc434777" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/bat-2-doi-tuong-giat-tui-xach-keo-re-thieu-nu-300m-tren-duong.jpg", "head" : "Bắt 2 đối tượng giật túi xách, kéo rê thiếu nữ 300m trên đường", "desc" : "Khi chị Thương đang bán hàng ở quán ven đường thì bị 2 đối tượng đi trên xe máy giật túi xách rồi rú ga phóng chạy. Chị Thương bị kéo rê một đoạn dài, chấn thương phải vào viện cấp cứu.", "times" : "14 phút trước", "links" : "http://daidoanket.vn/antt/bat-2-doi-tuong-giat-tui-xach-keo-re-thieu-nu-300m-tren-duong-tintuc434945" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/khoi-to-bat-giam-ke-tra-tan-thai-phu-khien-thai-nhi-tu-vong.jpg", "head" : "Khởi tố bắt giam kẻ tra tấn thai phụ khiến thai nhi tử vong", "desc" : "Trong gần 3 tuần giam giữ chị Y. để đòi số nợ 1,6 triệu đồng mà anh trai của Y. thiếu, 3 đối tượng Dũng, Huyền và Khang liên tục dùng lửa đốt lên người và dùng cây gỗ đánh đập Y. đến sẩy thai. Nhóm này còn nghĩ ra những cách tra tấn kiểu thời trung cổ như dùng nhựa nóng chảy nhỏ vào người, hoặc dùng đèn khò xịt vào da gây bỏng…", "times" : "10 phút trước", "links" : "http://daidoanket.vn/antt/khoi-to-bat-giam-ke-tra-tan-thai-phu-khien-thai-nhi-tu-vong-tintuc434947" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/bo-giao-thong-van-khang-dinh-grab-kinh-doanh-van-tai-taxi.jpg", "head" : "Bộ Giao thông vẫn khẳng định Grab kinh doanh vận tải taxi", "desc" : "Bộ Giao thông Vận tải đã trả lời những góp ý của Grab xung quanh dự thảo sửa đổi Nghị định 86/2014/NĐ-CP về kinh doanh và điều kiện kinh doanh vận tải hành khách bằng xe ô tô.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/xe/bo-giao-thong-van-khang-dinh-grab-kinh-doanh-van-tai-taxi-tintuc434934" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/anh-chi-trich-cac-lenh-cam-van-moi-cua-my-doi-voi-cuba.jpg", "head" : "Anh chỉ trích các lệnh cấm vận mới của Mỹ đối với Cuba", "desc" : "Bộ Ngoại giao Anh đã bày tỏ sự lo ngại đối với những nỗ lực mới của Mỹ trong việc yêu cầu các công ty nước ngoài tuân thủ các lệnh cấm vận của Washington đối với La Habana.", "times" : "19 phút trước", "links" : "http://daidoanket.vn/tin-tuc/anh-chi-trich-cac-lenh-cam-van-moi-cua-my-doi-voi-cuba-tintuc434943" } ] }