{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/tranthithom/2019_04_08/imagesfg.jpg", "head" : "Tạo thuận lợi cho thanh niên phát triển năng lực", "desc" : "(Chinhphu.vn) - Chính phủ và Ban Chấp hành Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh phối hợp hỗ trợ, tạo cơ hội thuận lợi cho thanh niên tiếp cận cơ hội học tập, hình thành môi trường thuận lợi cho thanh niên phát triển năng lực.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Xa-hoi/Tao-thuan-loi-cho-thanh-nien-phat-trien-nang-luc/363135.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Khắc phục tình trạng chưa thực thi quy định về quản trị doanh nghiệp", "desc" : " (Chinhphu.vn) - Thủ tướng Chính phủ  giao Bộ Kế hoạch và Đầu tư nghiên cứu, có giải pháp phù hợp nhằm khắc phục tình trạng quy định về quản trị doanh nghiệp tại Luật Doanh nghiệp chưa được thực thi.", "times" : "54 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Khac-phuc-tinh-trang-chua-thuc-thi-quy-dinh-ve-quan-tri-doanh-nghiep/363137.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/08/.JPG", "head" : "Chứng khoán châu Á lên đỉnh 7 tháng", "desc" : "Các thị trường chứng khoán tại châu Á tăng điểm đầu phiên 8/4 nhờ tín hiệu tích cực từ thị trường việc làm tại Mỹ và tin Trung Quốc sẽ tăng cường kích thích kinh tế.", "times" : "57 phút trước", "links" : "http://antt.vn/chung-khoan-chau-a-len-dinh-7-thang-270756.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/08/ttxvn_donaldtrump.jpg", "head" : "Nhà Trắng từ chối cung cấp bản khai thuế của Tổng thống Donald Trump", "desc" : "Nhà Trắng khẳng định sẽ không cung cấp các bản kê khai thuế thu nhập cá nhân và doanh nghiệp của Tổng thống Donald Trump trong 6 năm theo yêu cầu chính thức đưa ra trước đó.", "times" : "47 phút trước", "links" : "http://antt.vn/nha-trang-tu-choi-cung-cap-ban-khai-thue-cua-tong-thong-donald-trump-270752.htm" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/slkbvun/2019_04_07/_mgl3255_njye.jpg", "head" : "Festival văn hóa ở Hoàng Thành Thăng Long: La liệt hàng hóa, đồ chơi Trung Quốc", "desc" : "TPO - Festival văn hóa truyền thống Việt đang diễn ra tại khu di tích Hoàng Thành Thăng Long (Hà Nội) với ý nghĩa gìn giữ và phát huy giá trị văn hóa Việt Nam tiên tiến, đậm đà sắc dân tộc song có rất nhiều gian hàng bán quần áo, ấm siêu tốc, nồi cơm điện, đồ chơi trẻ em có xuất xứ Trung Quốc…Điều này khiến nhiều người cứ ngỡ mình đến nhầm hội chợ hàng hóa tiêu dùng.", "times" : "16 giờ trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/festival-van-hoa-o-hoang-thanh-thang-long-la-liet-hang-hoa-do-choi-trung-quoc-1399214.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_08/anh_minh_hoa_pyxl.jpg", "head" : "PVcomBank nhận giải thưởng Thương hiệu mạnh Việt Nam năm 2018", "desc" : "Ngày 6/4/2019, tại Hà Nội, Ngân hàng Thương mại Cổ phần Đại Chúng Việt Nam (PVcomBank) đã vinh dự đón nhận giải thưởng Thương hiệu mạnh Việt Nam năm 2018 do Thời báo Kinh tế Việt Nam tổ chức.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/pvcombank-nhan-giai-thuong-thuong-hieu-manh-viet-nam-nam-2018-1399506.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-cong-luan/2019/04/08/tu-vong-sau-khi-truyen-nuoc.jpg", "head" : "Thông tin bất ngờ về phòng khám nơi một bệnh nhân tử vong khi truyền nước", "desc" : "Sáng 8/4, trao đổi với Người Đưa Tin, lãnh đạo quận Thanh Xuân (Hà Nội) đã thông tin về phòng khám nơi xảy ra sự cố 1 nữ bệnh nhân tử vong sau khi truyền nước.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/thong-tin-bat-ngo-ve-phong-kham-noi-mot-benh-nhan-tu-vong-khi-truyen-nuoc-a429030.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-huong-anh/2019/04/07/xam-hairhkc.jpg", "head" : "Các quốc gia trên thế giới trừng phạt tội phạm xâm hại tình dục trẻ em như thế nào?", "desc" : "Hiện nay tình trạng xâm hại tình dục trẻ em diễn ra ở mức đáng báo động tại khắp mọi quốc gia trên thế giới, chính vì vậy nhiều quốc gia đã mạnh tay áp dụng những biện pháp cứng rắn, nghiêm trị để loại trừ loại tội phạm nguy hiểm này.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/cac-quoc-gia-tren-the-gioi-trung-phat-toi-pham-xam-hai-tinh-duc-tre-em-nhu-the-nao-a428958.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/04/08/co-gai.jpg", "head" : "'Kill This Love' đánh bại mọi kỷ lục ca nhạc, trở thành MV có lượt xem cao nhất sau 24h", "desc" : "Sau 24h đăng tải MV Kill This Love của BlackPink đã cán mốc 56,7 triệu lượt xem chỉ trong 24 giờ phát hành và trở thành MV có lượt xem cao nhất mọi thời đại.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/kill-this-love-danh-bai-moi-ky-luc-ca-nhac-tro-thanh-mv-co-luot-xem-cao-nhat-sau-24h-a429028.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_07/nguloispider016906534_742019.jpg", "head" : "Đức thử nghiệm thành công ngư lôi chống ngư lôi SeaSpider trên biển Baltic", "desc" : "VietTimes -- Công ty Đức ATLAS ELEKTRONIK GmbH công bố đã thử nghiệm thành công ngư lôi chống ngư lôi SeaSpider trên biển. Đây là sản phẩm hợp tác đồng phát triển với Trung tâm kỹ thuật Bundeswehr phục vụ chiến hạm và vũ khí hải quân, công nghệ hàng hải và nghiên cứu ứng dụng (WTD 71).", "times" : "13 giờ trước", "links" : "http://viettimes.vn/duc-thu-nghiem-thanh-cong-ngu-loi-chong-ngu-loi-seaspider-tren-bien-baltic-350014.html" } ] }