{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/dien-anh-viet-va-nhung-ban-khoan-dau-xuan.jpg", "head" : "Điện ảnh Việt và những băn khoăn đầu Xuân", "desc" : "Mấy năm trở lại đây, phim Việt ra rạp, nhất là dịp Tết đạt doanh thu cao tạo sự phấn khởi cho người làm điện ảnh. Tuy vậy, chất lượng các bộ phim Việt được công chiếu thời gian qua vẫn đang là dấu hỏi và cả những tranh cãi của những người trong giới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dien-anh/dien-anh-viet-va-nhung-ban-khoan-dau-xuan-tintuc429731" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/don-bay-kinh-te-tri-thuc.jpg", "head" : "Đòn bẩy kinh tế tri thức", "desc" : "Trọng dụng trí thức và phát triển kinh tế tri thức đang là ưu tiên số một của TP HCM khi các lãnh đạo thành phố này có xu hướng quy hoạch các đô thị thông minh, đô thị sáng tạo, khu công nghệ cao tại vùng lõi và ngay tại các trung tâm công nghiệp lớn của thành phố.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/don-bay-kinh-te-tri-thuc-tintuc429726" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/can-trong-voi-dich-benh-bung-phat.jpg", "head" : "Cẩn trọng với dịch bệnh bùng phát", "desc" : "Ghi nhận ngay trong những tháng đầu năm 2019 cho thấy, tại Hà Nội và TP HCM số người mắc sởi, sốt xuất huyết và tay chân miệng tăng cao. Bên cạnh đó, số người mắc cúm A/H1N1 cũng tăng nhanh trong những ngày qua, đặc biệt đã có trường hợp tử vong cả mẹ lẫn con do nhiễm cúm A/H1N1.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/can-trong-voi-dich-benh-bung-phat-tintuc429725" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/hoc-luc-gioi-lop-12-moi-duoc-xet-tuyen-nganh-su-pham.jpg", "head" : "Học lực giỏi lớp 12 mới được xét tuyển ngành sư phạm", "desc" : "Theo Dự thảo Thông tư Sửa đổi, bổ sung một số điều của Quy chế tuyển sinh đại học (ĐH) hệ chính quy; tuyển sinh cao đẳng (CĐ) nhóm ngành đào tạo giáo viên 2019, ngoài ngưỡng đảm bảo chất lượng đầu vào, đối với những trường xét học sinh tốt nghiệp THPT vào nhóm ngành đào tạo giáo viên, thí sinh phải có học lực lớp 12 xếp loại giỏi với trình độ ĐH, loại khá với trình độ CĐ, trung cấp.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/hoc-luc-gioi-lop-12-moi-duoc-xet-tuyen-nganh-su-pham-tintuc429723" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/tp-ho-chi-minh-nhieu-du-an-bi-thanh-tra.jpg", "head" : "TP Hồ Chí Minh: Nhiều dự án bị thanh tra", "desc" : "Trong số khoảng 100 dự án được Sở Tài nguyên – Môi trường TP HCM cung cấp hồ sơ, Thanh tra Chính phủ đang thực hiện thanh tra hơn 90 dự án, trong đó có không ít các dự án đã quy hoạch treo từ nhiều năm nay vì nhiều lý do khác nhau…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dieu-tra/tp-ho-chi-minh-nhieu-du-an-bi-thanh-tra-tintuc429720" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/xuat-khau-tom-sang-eu-my-du-bao-tang-truong-tot.jpg", "head" : "Xuất khẩu tôm sang EU, Mỹ dự báo tăng trưởng tốt", "desc" : "Hiệp định thương mại Việt Nam – EU (EVFTA) dự kiến có hiệu lực trong năm 2019 và việc Mỹ giảm thuế chống bán phá giá tôm Việt Nam sẽ là hai yếu tố chính thúc đẩy xuất khẩu tôm trong năm tới.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/thi-truong/xuat-khau-tom-sang-eu-my-du-bao-tang-truong-tot-tintuc429717" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/khoang-90-khach-hang-yeu-thich-va-mua-dung-hang-viet.jpg", "head" : "Khoảng 90% khách hàng yêu thích và mua dùng hàng Việt", "desc" : "Ngày 14/2, Hội Doanh nghiệp hàng Việt Nam chất lượng cao (DN HVNCLC) công bố kết quả điều tra bình chọn HVNCLC.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/thi-truong/khoang-90-khach-hang-yeu-thich-va-mua-dung-hang-viet-tintuc429742" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/dong-nguoi-ti-nan-tu-nam-sudan-sang-chdc-congo.jpg", "head" : "Dòng người tị nạn từ Nam Sudan sang CHDC Congo", "desc" : "Phái bộ gìn giữ hoà bình của Liên hợp quốc (LHQ) tại CHDC Congo (MONUSCO) cho biết khoảng 5.000 người Nam Sudan rời bỏ nhà cửa đi lánh nạn đã tràn qua biên giới vào một số ngôi làng vùng biên gần thị trấn Ingbokolo, tỉnh Ituri, Đông Bắc CHDC Congo.", "times" : "13 phút trước", "links" : "http://daidoanket.vn/tin-tuc/dong-nguoi-ti-nan-tu-nam-sudan-sang-chdc-congo-tintuc429740" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/v-league-2019-vang-nhieu-sao-suc-hut-co-giam.png", "head" : "V-League 2019: Vắng nhiều sao, sức hút có giảm?", "desc" : "Thành công vang dội năm 2018 giúp các ngôi sao bóng đá Việt Nam có cơ hội xuất ngoại thi đấu. Bên cạnh đó, không ít cầu thủ trụ cột ở các đội bóng V-League cũng đang gặp vấn đề về chấn thương, khiến nhiều người lo ngại mùa giải 2019 trở nên kém sức hút so với mọi năm.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/v-league-2019-vang-nhieu-sao-suc-hut-co-giam-tintuc429733" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/40-nam-chien-tranh-bao-ve-to-quoc-nhung-thang-ngay-khong-the-lang-quen.jpg", "head" : "40 năm chiến tranh bảo vệ Tổ quốc: Những tháng ngày không thể lãng quên", "desc" : "Chiến tranh biên giới phía Bắc đã đi qua 40 năm nhưng vẫn còn nguyên vẹn trong tâm trí của ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch UBTƯ MTTQ Việt Nam (lúc bấy giờ là Vụ trưởng Vụ Phong trào, UBTƯ MTTQ Việt Nam) về vai trò của Mặt trận trong cuộc chiến bảo vệ Tổ quốc.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/chinh-tri/40-nam-chien-tranh-bao-ve-to-quoc-nhung-thang-ngay-khong-the-lang-quen-tintuc429715" } ] }