{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_04_17/tien_phong_bantinq_zcxc.jpg", "head" : "Bản tin 8H: Điện lực miền Trung công bố nhiều quyết định nhân sự", "desc" : "TPO - Chủ tịch Hội đồng Thành viên (HĐTV) Tập đoàn điện lực Việt Nam - EVN Dương Quang Thành vừa trao các quyết định bổ nhiệm nhân sự tại Tổng công ty điện lực miền Trung - EVNCPC.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/ban-tin-8h-dien-luc-mien-trung-cong-bo-nhieu-quyet-dinh-nhan-su-1403319.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_04_16/a1_gbdc.jpg", "head" : "Nơi ta không thuộc về - phim hậu chiến xinh xắn", "desc" : "TP - “Nơi ta không thuộc về” của Điện ảnh Quân đội là phim nhà nước hiếm hoi ra mắt gần đây, vừa dự giải Cánh diều dù không được đầu tư hoành tráng nhưng có cách tiếp cận mới.", "times" : "33 phút trước", "links" : "https://www.tienphong.vn/van-hoa/noi-ta-khong-thuoc-ve-phim-hau-chien-xinh-xan-1403214.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_16/hinh_dau_khop_unbv.jpg", "head" : "Đau nhức xương khớp mùa mưa lạnh: Chủ quan dễ gây tàn phế!", "desc" : "Thời tiết chuyển mùa, mưa nắng thất thường là nỗi ám ảnh của những bệnh nhân mắc bệnh xương khớp nói chung và thoái hóa khớp nói riêng, đặc biệt là người lớn tuổi. Đây là thời điểm bệnh nhân phải chịu đựng các cơn đau nhức tăng một cách đột biến. Nếu tình trạng trên kéo dài mà không có biện pháp chăm sóc xương khớp đúng cách thì nguy cơ dính khớp, biến dạng khớp dẫn đến tàn phế rất cao.", "times" : "40 phút trước", "links" : "http://tienphong.vn/suc-khoe/dau-nhuc-xuong-khop-mua-mua-lanh-chu-quan-de-gay-tan-phe-1403129.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-lan-anh/2019/04/17/tong-thong-phap-macron-cam-ket-xay-lai-nha-tho-duc-ba-trong-vong-5-nam.jpg", "head" : "Tổng thống Pháp cam kết phục dựng Nhà thờ Đức Bà trong 5 năm tới còn tuyệt đẹp hơn", "desc" : "Phát biểu trên truyền hình, Tổng thống Pháp Macron cam kết sẽ làm hết sức có thể để phục dựng lại Nhà thờ Đức Bà Paris, thậm chí sẽ còn tuyệt đẹp hơn nữa. Tổng thống Pháp cũng ra lời kêu gọi tất cả cùng đoàn kết, cùng hành động sau sự cố lịch sử này.", "times" : "49 phút trước", "links" : "http://nguoiduatin.vn/tong-thong-phap-cam-ket-phuc-dung-nha-tho-duc-ba-trong-5-nam-toi-con-tuyet-dep-hon-a430244.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/04/17/vukhi3.jpg", "head" : "Syria: Điều bất ngờ trong kho vũ khí của khủng bố mới được phát hiện ở Daraa", "desc" : "Lực lượng chức năng của Syria đã phát hiện một kho vũ khí lớn mà khủng bố để lại ở ngoại ô phía Tây Daraa. Điều bất ngờ nằm trong nguồn gốc các loại vũ khí mới được tìm thấy này.", "times" : "48 phút trước", "links" : "http://nguoiduatin.vn/syria-dieu-bat-ngo-trong-kho-vu-khi-cua-khung-bo-moi-duoc-phat-hien-o-daraa-a430243.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-ngan/2019/04/16/cang-vung-ang.jpg", "head" : "Nguy cơ Cảng Vũng Áng trở thành điểm trung chuyển ma túy quốc tế", "desc" : "Các băng nhóm tội phạm ma túy đang có xu hướng dịch chuyển hoạt động về khu vực Miền Trung và Tây Nguyên. Cơ quan chức năng Hà Tĩnh lo ngại, ngoài Cửa khẩu Cầu Treo, Cảng Vũng Áng sẽ trở thành điểm trung chuyển ma túy quốc tế.", "times" : "47 phút trước", "links" : "http://nguoiduatin.vn/nguy-co-ca-ng-vu-ng-a-ng-tro-tha-nh-die-m-trung-chuye-n-ma-tu-y-quo-c-te-a430221.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-ha/2019/04/16/img6885.jpg", "head" : "Hà Nội: Treo ảnh người đổ rác trộm, con phố bỗng trở nên sạch bóng", "desc" : "Với thói quen đổ rác bừa bãi không theo quy định khiến cho môi trường bị ô nhiễm, nhiều người dân đã dán ảnh những người đổ trộm rác lên cột điện để hạn chế cũng như muốn mọi người đổ rác theo quy định để bảo vệ môi trường.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/ha-noi-treo-anh-nguoi-do-rac-trom-con-pho-bong-tro-nen-sach-bong-a430198.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vuong-quoc-viet-/2019/04/16/thumb-su-dung-dien-thoai1.jpg", "head" : "[Info] Nguy cơ mù lòa từ ánh sáng xanh màn hình smartphone", "desc" : "Nhiều người hay đọc sách, lướt mạng bằng smartphone trước khi đi ngủ mỗi tối, tuy nhiên đã đến lúc thói quen này cần được loại bỏ. Màn hình điện thoại sản sinh ra một lượng lớn ánh sáng xanh để người dùng có thể nhìn thấy rõ nội dung vào ban ngày, trong điều kiện ánh sáng môi trường mạnh.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/info-nguy-co-mu-loa-tu-anh-sang-xanh-man-hinh-smartphone-a430096.html" },  { "img" : "https://media1.nguoiduatin.vn/media/dao-lan-anh/2019/04/12/qk.jpg", "head" : "Nếu có cơ hội được gửi một lời nhắn cho bản thân trong quá khứ, bạn sẽ nói điều gì?", "desc" : "Bạn đã bao giờ thử tưởng tượng nếu gửi một câu đến chính bạn trong quá khứ, bạn sẽ nói gì chưa? Nó sẽ là một câu mắng? Một lời động viên? Hay sẽ là một lời nhắn nhủ?", "times" : "24 phút trước", "links" : "http://nguoiduatin.vn/neu-co-co-hoi-duoc-gui-mot-loi-nhan-cho-ban-than-trong-qua-khu-ban-se-noi-dieu-gi-a429726.html" },  { "img" : "https://media1.nguoiduatin.vn/media/dao-lan-anh/2019/04/16/nn.jpg", "head" : "Dạy con cách xử lý khi bị bạn nhậu đưa vào nhà nghỉ", "desc" : "Gần đây đọc nhiều vụ các bạn nữ đi liên hoan, bị chuốc say rồi đưa vào nhà nghỉ mà tôi sợ quá! Tôi phải làm sao nếu con mình rơi vào hoàn cảnh đó?", "times" : "24 phút trước", "links" : "http://nguoiduatin.vn/day-con-cach-xu-ly-khi-bi-ban-nhau-dua-vao-nha-nghi-a430152.html" } ] }