{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-21/HLV-Park-Hang-seo-trieu-tap-3-cau-thu-Viet-kieu-cho-King39s-Cup-2019-park-02-1555820511-width660height440.jpg", "head" : "HLV Park Hang-seo triệu tập 3 cầu thủ Việt kiều cho King's Cup 2019?", "desc" : "(Dân Việt) Mạc Hồng Quân, Adriano Schmidt và Martin Lò đều là những cái tên chơi nổi bật thời gian gần đây. Nhiều khả năng, trong danh sách triệu tập đội hình ĐT Việt Nam chuẩn bị cho King's Cup 2019, cả ba sẽ được HLV Park Hang-seo gọi tên.", "times" : "23 phút trước", "links" : "http://danviet.vn/the-thao/hlv-park-hang-seo-trieu-tap-3-cau-thu-viet-kieu-cho-kings-cup-2019-973579.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-22/chinh-8---9-1555933400-width500height306.jpg", "head" : "Chủ động phát triển lan tỏa phong trào thi đua của nông dân", "desc" : "(Dân Việt) Cuối tuần qua, tại Hà Nội, Ban chỉ đạo tổng kết 10 năm thực hiện Kết luận số 62-KL/TW của Bộ Chính trị khóa X về tiếp tục đổi mới nội dung, phương thức hoạt động của Mặt trận Tổ quốc Việt Nam (MTTQ VN) và các đoàn thể chính trị - xã hội đã làm việc với Đảng đoàn Hội Nông dân Việt Nam (NDVN).", "times" : "36 phút trước", "links" : "http://danviet.vn/nha-nong/chu-dong-phat-trien-lan-toa-phong-trao-thi-dua-cua-nong-dan-973948.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-22/cao-toc-ba-nam-1555937198-width640height480.jpg", "head" : "Khẩn trương triển khai cao tốc Bắc – Nam không để chậm tiến độ", "desc" : "(Dân Việt) Ngày 22.4, Bộ GTVT và đoàn công tác của Ủy ban kinh tế Quốc hội làm việc với chủ đầu tư, chính quyền các địa phương có tuyến đường cao tốc Bắc – Nam chạy qua đã cùng thống nhất các mốc thời gian triển khai dự án cao tốc Bắc Nam phía Đông.", "times" : "36 phút trước", "links" : "http://danviet.vn/kinh-te/khan-truong-trien-khai-cao-toc-bac-nam-khong-de-cham-tien-do-973954.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-23/daituong-1555956741-width500height522.jpg", "head" : "Đại tướng Lê Đức Anh dự cảm chính xác trước sự kiện Liên Xô sụp đổ", "desc" : "(Dân Việt) Đại tướng Phạm Văn Trà, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng là cấp dưới và là người có nhiều kỷ niệm với Đại tướng Lê Đức Anh. Điều Tướng Trà ấn tượng nhất về Tướng Lê Đức Anh chính là khả năng dự cảm rất đặc biệt của ông.", "times" : "34 phút trước", "links" : "http://danviet.vn/tin-tuc/dai-tuong-le-duc-anh-du-cam-chinh-xac-truoc-su-kien-lien-xo-sup-do-973997.html" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/truy-nahh.jpg", "head" : "Vụ Thanh Tra tỉnh Thanh Hóa nhận hối lộ: Tạm giữ hình sự thêm 5 cán bộ", "desc" : "Nguồn tin riêng của PV cho biết, hiện, Công an tỉnh Thanh Hóa đang tạm giữ hình sự 4 cán bộ của đoàn thanh tra tỉnh Thanh Hóa liên quan đến vụ bắt quả tang 1 cán bộ nhận tiền hối lộ trước đó.", "times" : "36 phút trước", "links" : "http://antt.vn/vu-thanh-tra-tinh-thanh-hoa-nhan-hoi-lo-tam-giu-hinh-su-them-5-can-bo-271899.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/khanh-hoa-chu-du-an-nha-o-xa-hoi-nhon-luat-cu-dan-om-no-ngan-hang1555442932.jpg", "head" : "Khánh Hòa: Chủ dự án nhà ở xã hội nhờn luật, cư dân ôm nợ ngân hàng", "desc" : "Hàng trăm cư dân TP Nha Trang tiếp tục cầu cứu cơ quan chức năng khi CTCP Tư vấn - Thương mại - Dịch vụ địa ốc Hoàng Quân (Công ty Hoàng Quân) phớt lờ các quy định pháp luật và không bàn giao nhà cho người dân.", "times" : "34 phút trước", "links" : "http://antt.vn/khanh-hoa-chu-du-an-nha-o-xa-hoi-nhon-luat-cu-dan-om-no-ngan-hang-271868.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/leducanh1-0258288.jpg", "head" : "Đại tướng Lê Đức Anh và lời thề quyết tâm bảo vệ bằng được quần đảo Trường Sa", "desc" : "Đại tướng Lê Đức Anh thề: Quyết tâm bảo vệ bằng được quần đảo Trường Sa - một phần lãnh thổ và lãnh hải thiêng liêng của Tổ quốc.", "times" : "36 phút trước", "links" : "http://antt.vn/dai-tuong-le-duc-anh-va-loi-the-quyet-tam-bao-ve-bang-duoc-quan-dao-truong-sa-271903.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_04_22/6a_ohqw.jpg", "head" : "Mùa hè năm nay gay gắt, khắc nghiệt hơn nhiều năm", "desc" : "TP - Nhiệt độ tại nhiều nơi trong những ngày qua ghi nhận mức lịch sử. Nền nhiệt trung bình của tháng 4 ở Bắc bộ cao hơn trung bình nhiều năm tới 1,5-2 độ C và sẽ kéo dài trong nhiều ngày tới. Mùa hè năm nay cũng được dự báo gay gắt và khắc nghiệt hơn nhiều năm. Tiền Phong có cuộc trao đổi với ông Nguyễn Văn Hưởng, Trưởng phòng Dự báo Khí hậu, Trung tâm Dự báo Khí tượng Thủy văn Quốc gia về đợt nắng nóng này.", "times" : "36 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/mua-he-nam-nay-gay-gat-khac-nghiet-hon-nhieu-nam-1406111.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_04_22/lo_hoi_pura.jpg", "head" : "Những loại nước uống vào buổi sáng tốt hơn 'thần dược'", "desc" : "TPO - Cơ thể nếu không được cung cấp đủ nước sẽ dễ mắc phải các bệnh như viêm khớp, đau nửa đầu, đau thắt ngực, viêm đại tràng, huyết áp cao, béo phì, bệnh trĩ, ung thư vú, bệnh lao phổi, sỏi thận, viêm xoang, ung thư tử cung.", "times" : "39 phút trước", "links" : "http://tienphong.vn/suc-khoe/nhung-loai-nuoc-uong-vao-buoi-sang-tot-hon-than-duoc-1405853.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_04_22/nguoi_ha_noi_kin_mit_trong_dot_nang_nong_ki_luc_mgmv.jpg", "head" : "Cách tránh ung thư da khi nắng rát mặt vẫn phải ra đường", "desc" : "TPO - Ánh nắng mặt trời mạnh và có hại nhất vào lúc 10-16h nên phải tránh đi ra đường lúc này. Nếu bắt buộc, hãy nhớ bôi kem chống nắng, mặc áo dài tay, mũ rộng vành, kính râm để ngăn tác hại của tia UV có thể khiến bạn bị ung thư da.", "times" : "37 phút trước", "links" : "http://tienphong.vn/suc-khoe/cach-tranh-ung-thu-da-khi-nang-rat-mat-van-phai-ra-duong-1405697.tpo" } ] }