{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/052019/03/09/in_article/croped/4636_ctn-le-duc-anh-5.jpg?randTime=1556857044", "head" : "Nguyên Chủ tịch nước Lê Đức Anh vị tướng nhân văn", "desc" : "Là một trong hai sĩ quan cao cấp của Quân đội nhân dân Việt Nam được phong vượt cấp từ Đại tá lên Trung tướng; trải qua những mặt trận nóng bỏng nhất suốt các cuộc chiến tranh giành độc lập tự do và bảo vệ Tổ quốc, nguyên Chủ tịch nước Lê Đức Anh hiểu rõ", "times" : "32 phút trước", "links" : "https://congthuong.vn/nguyen-chu-tich-nuoc-le-duc-anh-vi-tuong-nhan-van-119126.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/haingoc/052019/03/10/in_article/croped/3946_bai_chinh_ok.jpg?randTime=1556857015", "head" : "Công bằng với giá điện", "desc" : "Trong kỳ tính hóa đơn tiền điện tháng 4, Tập đoàn Điện lực Việt Nam (EVN) đã nhận được các thắc mắc của khách hàng sử dụng điện chủ yếu qua Tổng đài chăm sóc khách hàng, ngoài ra là phản ánh của khách hàng qua mạng xã hội, báo chí... Những thắc mắc, kiến", "times" : "26 phút trước", "links" : "https://congthuong.vn/cong-bang-voi-gia-dien-119132.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/haingoc/052019/03/10/in_article/croped/0648_bai_chinh_ok.jpg?randTime=1556857075", "head" : "Công đoàn Công Thương Việt Nam: Nâng cao nhận thức về bình đẳng giới", "desc" : "Năm 2019 là năm có ý nghĩa quan trọng trong việc phấn đấu hoàn thành mục tiêu quốc gia về bình đẳng giới (BĐG), dân số và sức khỏe sinh sản, gia đình, trẻ em đến năm 2020. Để việc triển khai thực hiện các công tác này trong ngành đạt kết quả tốt, Công đ", "times" : "26 phút trước", "links" : "https://congthuong.vn/cong-doan-cong-thuong-viet-nam-nang-cao-nhan-thuc-ve-binh-dang-gioi-119128.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/gianglth/hoidap-41-300x.jpg?w=400", "head" : "BVPL: Hành hung người khác bị xử lý thế nào?", "desc" : "(BVPL) -Tình trạng hành hung người khác bởi nhiều nguyên nhân khác nhau vẫn diễn ra trong cuộc sống. Báo Bảo vệ pháp luật vừa qua có bài “ Sa thải tài xế taxi chặt chém., đòi hành hung du khách và bài Vụ bị chặt chém bị đánh dã man: Đã làm rõ nhóm người lạ hành hung khách . Tôi muốn hỏi hành hung người khác sẽ bị xử lý như thế nào?", "times" : "38 phút trước", "links" : "https://baovephapluat.vn/tu-van-phap-luat/luat-su-cua-ban/hanh-hung-nguoi-khac-bi-xu-ly-the-nao-69126.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/nhadx/hieuunganh-com-5ccbaea7db222.png?w=400", "head" : "BVPL: 52 ngư dân gặp nạn trôi dạt 3 ngày đêm tại vùng biển Hoàng Sa", "desc" : "(BVPL) - Sau hơn 3 ngày gặp nạn do tàu bị trôi dạt và lênh đênh giữa biển, 52 ngư dân trên tàu cá Quảng Nam đã được cứu hộ thành công và được đưa vào bờ an toàn.", "times" : "37 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/52-ngu-dan-gap-nan-troi-dat-3-ngay-dem-tai-vung-bien-hoang-sa-69132.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/ntanh/lc.jpg?w=400", "head" : "BVPL: Lãnh đạo các nước chia buồn với Đảng, Nhà nước và nhân dân Việt Nam", "desc" : "(BVPL) - Nhận được tin nguyên Chủ tịch nước, Đại tướng Lê Đức Anh từ trần, lãnh đạo các nước Trung Quốc, Lào, Cuba, Nhật Bản, Hàn Quốc, Campuchia, Thái Lan... đã gửi Điện Thư chia buồn tới lãnh đạo Đảng, Nhà nước, nhân dân Việt Nam và gia quyến nguyên Chủ tịch nước, Đại tướng Lê Đức Anh.", "times" : "32 phút trước", "links" : "https://baovephapluat.vn/thoi-su/lanh-dao-cac-nuoc-chia-buon-voi-dang-nha-nuoc-va-nhan-dan-viet-nam-68972.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/huyenpt/hoa-don-dien.jpg?w=400", "head" : "BVPL: Hướng dẫn cách tính tiền điện hàng tháng để tránh thiệt thòi", "desc" : "(BVPL) - Việc giá điện tăng sẽ khiến người dân phải bỏ ra nhiều tiền hơn khi thanh toán hóa đơn điện hàng tháng. Người sử dụng điện cần lưu ý để kiểm tra nhân viên điện lực có tính đúng số tiền điện mà mình phải trả hàng tháng, tránh thiệt thòi.", "times" : "32 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/huong-dan-cach-tinh-tien-dien-hang-thang-de-tranh-thiet-thoi-69131.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/anlx/hien-truong-vu-tham-sat.jpg?w=400", "head" : "BVPL: (NÓNG) Đã bắt được thanh niên nghi ngáo đá sát hại 3 người trong gia đình", "desc" : "(BVPL) - 9h ngày 3 5, nguồn tin của PV báo Bảo vệ pháp luật từ UBND quận Bình Tân, TP.HCM xác nhận Công an quận đã bắt giữ Trương Tín (SN 1990, ngụ phường Bình Trị Đông) để điều tra, làm rõ vụ thảm án khiến 3 người trong một gia đình thiệt mạng.", "times" : "38 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/nong-da-bat-duoc-thanh-nien-nghi-ngao-da-sat-hai-3-nguoi-trong-gia-dinh-69130.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/09/bmw-tung-ra-hai-mau-xe-ga-san-xuat-tai-trung-quoc-6.jpg", "head" : "Siêu mô tô BMW Trung Quốc có giá rẻ bằng một nửa xe tại Việt Nam", "desc" : "Sau lần bắt tay với TVS - một thương hiệu Ấn Độ, để cho ra mắt hai mẫu xe dùng chung động cơ 310cc, giờ đây hãng môtô danh tiếng của Đức tiếp tục kết hợp với một đối tác tại Trung Quốc để cho ra mắt hai mẫu xe ga dùng động cơ 400cc, dành cho các ”tay chơi” ở thị trường châu Á đang lên.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/sieu-mo-to-bmw-trung-quoc-co-gia-re-bang-mot-nua-xe-tai-viet-nam-528195.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/10/trieu-hoi-audi-a7-sportback-a8l-va-q7-tai-viet-nam.jpg", "head" : "Mùi xăng bay vào khoang lái, triệu hồi 182 xe Audi tại Việt Nam", "desc" : "Cụ thể, sau khi báo cáo lỗi và được thông qua bởi Cục Đăng kiểm Việt Nam, nhà nhập khẩu chính thức Audi tại Việt Nam sẽ triệu hồi 182 xe, bao gồm 37 chiếc A7 Sportback Quattro, 78 chiếc A8 Quattro, và 67 chiếc Q7 Quattro, để thay thế đường ống áp suất thấp của hệ thống cung cấp nhiên liệu.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/audi-thu-hoi-128-xe-tai-viet-nam-do-co-mui-xang-bay-vao-khoang-lai-528200.html" } ] }