{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/ban-tin-mat-tran-pho-chu-tich-nguyen-huu-dung-kiem-tra-cong-tac-to-chuc-dai-hoi-mttq-viet-nam-cac-cap-tinh-tien-giang.jpg", "head" : "BẢN TIN MẶT TRẬN: Phó Chủ tịch Nguyễn Hữu Dũng kiểm tra công tác tổ chức Đại hội MTTQ Việt Nam các cấp tỉnh Tiền Giang", "desc" : "Phát biểu tại buổi kiểm tra việc tổ chức Đại hội MTTQ Việt Nam các cấp tại tỉnh Tiền Giang, Phó Chủ tịch Nguyễn Hữu Dũng nhấn mạnh: “Cần làm tốt công tác nhân sự, để làm sao những người tham gia vào Mặt trận cần phải là những người có đức, có tài, có uy tín; từ chối những người chưa đủ tiêu chuẩn, đặc biệt là những người bị kỷ luật về công tác tại Mặt trận”.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-pho-chu-tich-nguyen-huu-dung-kiem-tra-cong-tac-to-chuc-dai-hoi-mttq-viet-nam-cac-ca-tintuc433043" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/nhap-khau-sat-thep-phe-lieu-giam-hon-50-trong-2-thang-dau-nam.jpg", "head" : "Nhập khẩu sắt thép phế liệu giảm hơn 50 % trong 2 tháng đầu năm", "desc" : "Nhập khẩu sắt thép phế liệu giảm hơn 50% trong 2 tháng đầu năm Theo số liệu của Bộ Công thương, lượng phế liệu sắt thép nhập khẩu trong tháng Hai khoảng 250.000 tấn, tương ứng giá trị khoảng 60 triệu USD.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/kinh-te/nhap-khau-sat-thep-phe-lieu-giam-hon-50-trong-2-thang-dau-nam-tintuc433077" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/han-quoc-phan-doi-noi-dung-bo-sach-giao-khoa-tieu-hoc-moi-cua-nhat-ban.jpg", "head" : "Hàn Quốc phản đối nội dung bộ sách giáo khoa tiểu học mới của Nhật Bản", "desc" : "Hàn Quốc đã phản đối gay gắt việc Nhật Bản thông qua bộ sách giáo khoa tiểu học mới, trong đó phản ánh yêu sách chủ quyền mạnh mẽ hơn của chính quyền Thủ tướng Shinzo Abe đối với quần đảo Dokdo tranh chấp với Hàn Quốc ở Biển Hoa Đông mà Tokyo gọi là Takeshima.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/han-quoc-phan-doi-noi-dung-bo-sach-giao-khoa-tieu-hoc-moi-cua-nhat-ban-tintuc433052" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/cua-phat-ton-nghiem.jpg", "head" : "Cửa Phật tôn nghiêm", "desc" : "Giữa những ngày chùa Ba Vàng trở thành tâm điểm của cơn bão dư luận, tôi luôn nghĩ tới Đức Phật hoàng Trần Nhân Tông – một người đang ở đỉnh cao quyền lực mà buông bỏ hết để xuất gia, để mang đến cho hậu thế một tư tưởng Phật giáo thấm đẫm tinh thần và văn hoá Việt Nam.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/cua-phat-ton-nghiem-tintuc433049" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/mexico-phan-doi-de-xuat-cua-my-ve-han-ngach-voi-thep-va-nhom.jpg", "head" : "Mexico phản đối đề xuất của Mỹ về hạn ngạch với thép và nhôm", "desc" : "Chính phủ Mexico đã phản đối đề xuất của Mỹ về áp hạn ngạch đối với thép và nhôm, đồng thời một lần nữa kêu gọi Washington xóa bỏ thuế nhập khẩu đối với các mặt hàng trên.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/mexico-phan-doi-de-xuat-cua-my-ve-han-ngach-voi-thep-va-nhom-tintuc433055" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/gian-lan-tot-nghiep-thpt-quoc-gia-2018.jpg", "head" : "Gian lận tốt nghiệp THPT quốc gia 2018:", "desc" : "Tại buổi họp báo thường kỳ quý I của Bộ GDĐT diễn ra sáng 26/3, một lần nữa mối quan tâm về danh tính các thí sinh vi phạm trong kỳ thi THPT 2018 lại được đặt ra. Tại cuộc họp này, ông Mai Văn Trinh- Cục trưởng Cục Quản lý chất lượng chia sẻ: Việc công bố danh sách thí sinh được nâng điểm trong gian lận thi THPT quốc gia sẽ được cơ quan điều tra cân nhắc.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giao-duc/gian-lan-tot-nghiep-thpt-quoc-gia-2018-tintuc433069" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/hang-gia-hang-nhai-xam-lan-san-thuong-mai-dien-tu.jpg", "head" : "Hàng giả hàng nhái xâm lấn sàn thương mại điện tử", "desc" : "Sáng 26/3 tại Hà Nội diễn ra Diễn đàn Toàn cảnh thương mại điện tử (TMĐT) Việt Nam 2019 do Hiệp hội Thương mại điện tử Việt Nam phối hợp với Cục TMĐT và Kinh tế số, Bộ Công thương tổ chức.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/thi-truong/hang-gia-hang-nhai-xam-lan-san-thuong-mai-dien-tu-tintuc433075" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/that-vong-du-an-ho-tro-bo-giong-cho-nguoi-ngheo.jpg", "head" : "Thất vọng dự án hỗ trợ bò giống cho người nghèo", "desc" : "Theo Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2018 của Chính phủ, hàng chục hộ nghèo và cận nghèo của xã Hoàng Phụ, huyện Hoằng Hóa, tỉnh Thanh Hoá được hỗ trợ bò giống sinh sản, nhằm phát triển kinh tế. Song, thay vì nhận được những con bò giống khỏe mạnh, khả năng sinh sản tốt thì hàng chục hộ nghèo và cận nghèo nơi đây rất thất vọng vì bò giống nhận được kém chất lượng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/phap-luat/that-vong-du-an-ho-tro-bo-giong-cho-nguoi-ngheo-tintuc433067" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/duc-nhieu-tru-so-chinh-quyen-so-tan-vi-de-doa-danh-bom.jpg", "head" : "Đức: Nhiều trụ sở chính quyền sơ tán vì đe dọa đánh bom", "desc" : "Nhà chức trách Đức phải tiến hành hoạt động sơ tán sau khi nhiều luật sư, chính trị gia, nhà báo và thậm chí cả một ngôi sao ca nhạc nhận được hơn 100 thư điện tử đe dọa.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/duc-nhieu-tru-so-chinh-quyen-so-tan-vi-de-doa-danh-bom-tintuc433051" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/thai-lan-hon-loan-sau-bau-cu.jpg", "head" : "Thái Lan hỗn loạn sau bầu cử", "desc" : "Các đảng phái chính trị ở Thái Lan hôm 26/3 ganh đua nhau gay gắt với hy vọng sẽ thành lập được một Chính phủ sau kỳ bầu cử đầu tiên của nước này kể từ sau cuộc đảo chính. Đây là cuộc bầu cử chứng kiến nhiều lời cáo buộc và tranh cãi giữa các đảng phái liên quan tới các quy định mà Chính phủ quân sự áp dụng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/thai-lan-hon-loan-sau-bau-cu-tintuc433050" } ] }