{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/08/244931/can-tim-cach-de-vn-huong-nhieu-loi-ich-hon-tu-tham-do-fdi_8929898.jpg", "head" : "Lại chuyện doanh nghiệp FDI hưởng nhiều góp ít - DVO - Báo Đất Việt", "desc" : "Việt Nam đang phải đối mặt với bài toán khó về việc làm thế nào tận dụng vốn FDI một cách hiệu quả, mà vẫn hạn chế được những tác động tiêu cực.", "times" : "10 phút trước", "links" : "http://baodatviet.vn/kinh-te/doanh-nghiep/lai-chuyen-doanh-nghiep-fdi-huong-nhieu-gop-it-3375915/" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_08/CP.jpg", "head" : "Hoàn thiện nền tảng Chính phủ điện tử", "desc" : "(Chinhphu.vn) - Hoàn thiện nền tảng Chính phủ điện tử nhằm nâng cao hiệu lực, hiệu quả hoạt động của bộ máy hành chính nhà nước và chất lượng phục vụ người dân, doanh nghiệp; phát triển Chính phủ điện tử dựa trên dữ liệu và dữ liệu mở hướng tới Chính phủ số, nền kinh tế số và xã hội số; bảo đảm an toàn thông tin và an ninh mạng; nâng xếp hạng Chính phủ điện tử theo đánh giá của Liên hợp quốc tăng từ 10 đến 15 bậc năm 2020, đưa Việt Nam vào nhóm 4 nước dẫn đầu ASEAN trong xếp hạng Chính phủ điện tử theo đánh giá của Liên hợp quốc đến năm 2025.", "times" : "21 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Hoan-thien-nen-tang-Chinh-phu-dien-tu/360905.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_03_08/NQH00355.jpg", "head" : "Họp chuyên đề xây dựng pháp luật, Thủ tướng nhấn mạnh tinh thần phân cấp", "desc" : "(Chinhphu.vn) – Chiều nay (8/3), chủ trì phiên họp Chính phủ chuyên đề về xây dựng pháp luật, Thủ tướng Nguyễn Xuân Phúc nêu rõ, việc gì địa phương làm tốt hơn, cấp dưới làm nhanh hơn mà vẫn bảo đảm kiểm soát tốt quyền lực thì phân cấp, không ôm đồm lên Trung ương, lên cấp trên.", "times" : "23 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Hop-chuyen-de-xay-dung-phap-luat-Thu-tuong-nhan-manh-tinh-than-phan-cap/360902.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/08/6aftien-12.jpg", "head" : "Tín dụng 2 tháng đầu năm tăng chưa đến 1%", "desc" : "2 tháng đầu năm, tín dụng tăng trưởng 0,77% - thấp hơn mức 1% của cùng kỳ năm 2018. Tuy nhiên, điểm đáng chú ý là tốc độ tăng trưởng huy động vốn vượt tín dụng.", "times" : "27 phút trước", "links" : "http://antt.vn/tin-dung-2-thang-dau-nam-tang-chua-den-1-268409.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ecfzyraszyr/2019_03_07/tienphong_chimquy_nsfo.jpg", "head" : "Hà Nội kiểm tra thông tin Tam Mao TV 'thịt chim trong sách đỏ'", "desc" : "TPO - Trước thông tin trên mạng xã hội phản ánh việc hai anh em Tam Mao thịt chim trong sách đỏ nghi là Diều hoa Miến Điện rồi quay clip, lực lượng chức năng địa phương đã vào cuộc xác minh.", "times" : "1 ngày trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/ha-noi-kiem-tra-thong-tin-tam-mao-tv-thit-chim-trong-sach-do-1385687.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_08/ut_troc_tmtw.jpg", "head" : "Hai đại tá mất hết chức trong Đảng vì liên quan đến 'Út Trọc'", "desc" : "TPO - Để xảy ra nhiều vi phạm, khuyết điểm trong việc tiếp nhận, chuyển ngạch lương, bổ nhiệm, phong quân hàm đối với Đinh Ngọc Hệ (Út Trọc) sai quy định, Đại tá Nguyễn Ngọc Thư và Đại tá Đào Ngọc Tuấn, nguyên Bí thư Đảng ủy, nguyên Phó Tổng Giám đốc Tổng Công ty Thái Sơn, Bộ Quốc phòng bị UBKT T.Ư kỷ luật bằng hình thức cách tất cả các chức vụ trong Đảng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/hai-dai-ta-mat-het-chuc-trong-dang-vi-lien-quan-den-ut-troc-1386170.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_07/29847_1640_msed.jpg", "head" : "Độc vô cùng khi pha sữa với nước cơm cho trẻ uống", "desc" : "TPO - Pha sữa với nước cơm không chỉ khiến trẻ tổn thương cơ quan tiêu hoá, chậm tăng trưởng chiều cao, chậm mọc răng mà còn gây thiếu vitamin A, suy nhược cơ thể, trí não, yếu, có nhiều bệnh...", "times" : "12 giờ trước", "links" : "http://tienphong.vn/suc-khoe/doc-vo-cung-khi-pha-sua-voi-nuoc-com-cho-tre-uong-1385670.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/zaugtn/2019_03_08/tien_phong_lamthanhha1_bilz.jpg", "head" : "Fans ‘sốc’ khi Lâm Thanh Hà phủ nhận ly hôn, nhận trợ cấp 6.000 tỷ", "desc" : "TPO - Việc Lâm Thanh Hà bất ngờ lên tiếng phủ nhận ly hôn, nhận trợ cấp gần 6.000 tỷ từ chồng đại gia khiến người hâm mộ “ngả ngửa” bởi từ lúc truyền thông đưa tin đến nay đã nửa năm trôi qua.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/giai-tri/fans-soc-khi-lam-thanh-ha-phu-nhan-ly-hon-nhan-tro-cap-6000-ty-1386188.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/08/s-400-nga-my.jpg", "head" : "Nga hé lộ lý do Mỹ một mực ngăn Thổ Nhì Kỳ mua S-400", "desc" : "Washington tìm cách phá hợp đồng cung cấp hệ thống phòng không S-400 của Nga cho Thổ Nhĩ Kỳ cho thấy sự suy yếu về vị thế của nước Mỹ trên thị trường vũ khí, quan chức Nga cho hay.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/nga-he-lo-ly-do-my-mot-muc-ngan-tho-nhi-ky-mua-s-400-a424994.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_03_08/ubkt155204073984817556065416074289_832019.jpg", "head" : "Cách hết các chức vụ của hai ông Nguyễn Ngọc Thư và Đào Ngọc Tuấn, vì liên quan đến Út trọc", "desc" : "VietTimes -- Chiều 8-3, theo thông cáo của Ủy ban Kiểm tra (UBKT), Ủy ban này đã cách toàn bộ chức vụ Đảng 2 cựu lãnh đạo Tổng công ty Thái Sơn - Bộ Quốc là Đại tá Nguyễn Hải Châu, nguyên Bí thư Đảng ủy, Chính ủy và Đại tá Phạm Ngọc Dũng, nguyên Phó Bí thư Đảng ủy, Sư đoàn trưởng Sư đoàn 375, Quân chủng Phòng không – Không quân vì có liên quan đến Đinh Ngọc Hệ (Út Trọc).", "times" : "18 giờ trước", "links" : "http://viettimes.vn/cach-het-cac-chuc-vu-cua-hai-ong-nguyen-ngoc-thu-va-dao-ngoc-tuan-vi-lien-quan-den-ut-troc-317399.html" } ] }