{ "items" : [ { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/pcfo/2019_02_11/ttxvn_1102_mua_lanh.jpg", "head" : "Đêm 11/2, không khí lạnh lệch Đông gây mưa lạnh ở Bắc Bộ", "desc" : "Đêm 11/2, khối không khí lạnh tiếp tục di chuyển lệch Đông ảnh hưởng đến Bắc Bộ gây mưa nhỏ vài nơi và trời lạnh, vùng núi có nơi trời rét 14 độ C.", "times" : "1 giờ trước", "links" : "http://vietnamplus.vn/dem-112-khong-khi-lanh-lech-dong-gay-mua-lanh-o-bac-bo/552207.vnp" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-thi-ngan/2019/02/11/chu-tich-2.jpg", "head" : "Hà Tĩnh: Chủ tịch tỉnh ngược rừng hái lộc chè đầu năm", "desc" : "Trong những ngày đầu xuân năm mới, Chủ tịch UBND tỉnh Hà Tĩnh Đặng Quốc Khánh đã ngược rừng đến huyện miền núi Hương Sơn, thăm hỏi bà con, nông trại và các mô hình chăn nuôi sản xuất tại đây.", "times" : "2 giờ trước", "links" : "http://nguoiduatin.vn/ha-tinh-chu-tich-tinh-nguoc-rung-hai-loc-che-dau-nam-a421662.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/obbcpuo/2019_02_11/vt_12527166_1122019.jpg", "head" : "8 ngày Tết: 45.622 người nhập viện vì tai nạn giao thông, 5.303 ca cấp cứu do đánh nhau", "desc" : "VietTimes – 5.303 ca cấp cứu do đánh nhau trong dịp nghỉ Tết 8 ngày vừa qua, chiếm 1,7% trong tổng số cấp cứu của các bệnh viện, tăng thêm gần 2.000 người chỉ trong 3 ngày cuối cùng của kỳ nghỉ. Trong số này, gần 60% trường hợp phải nhập viện điều trị và đã có 15 trường hợp tử vong.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/8-ngay-tet-45622-nguoi-nhap-vien-vi-tai-nan-giao-thong-5303-ca-cap-cuu-do-danh-nhau-315335.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/bgtjae/2019_02_11/pham_binh_minh9020919_1122019.jpg", "head" : "Tiền HN thượng đỉnh Mỹ - Triều: Bộ trưởng Ngoại giao Việt Nam thăm chính thức Triều Tiên", "desc" : "VietTimes -- Chuyến thăm chính thức Triều Tiên của Phó Thủ tướng, Bộ trưởng Ngoại giao Việt Nam Phạm Bình Minh diễn ra trước thềm cuộc gặp thượng đỉnh Mỹ - Triều dự kiến sẽ diễn ra tại Hà Nội vào cuối tháng 2 tới đây.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/tien-hn-thuong-dinh-my-trieu-bo-truong-ngoai-giao-viet-nam-tham-chinh-thuc-trieu-tien-315389.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjrfn/2019_02_11/vt_ptt3314217_1122019.jpg", "head" : "Hơn 37 ngàn lao động của VNPT hưởng thu nhập trung bình 28 triệu đồng/tháng", "desc" : "VietTimes -- Phó Thủ tướng Vương Đình Huệ cho rằng, thực lực doanh nghiệp được đo bằng các chỉ số cơ bản như nộp ngân sách và thu nhập người lao động. Với mức thu nhập bình quân người lao động của VNPT đạt 28 triệu đồng/tháng - đây là một mức khá cao nếu nhân cho hơn 37.000 cán bộ nhân viên, cho thấy đóng góp lớn của VNPT.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/hon-37-ngan-lao-dong-cua-vnpt-huong-thu-nhap-trung-binh-28-trieu-dong-thang-315383.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-02-09/3-WWMK.jpg?width=1000", "head" : "Cần bảo đảm thực chi ngân sách cho giáo dục", "desc" : "GD&TĐ - Tổng hợp của Vụ Pháp chế (Bộ GD&ĐT) – Thường trực Ban soạn thảo Luật Giáo dục (sửa đổi) – về các ý kiến góp ý dự thảo Luật Giáo dục (sửa đổi) cho thấy: đa số ý kiến nhất trí với Điều 94 của dự thảo Luật quy định: “Nhà nước dành ưu tiên hàng đầu cho việc bố trí ngân sách giáo dục, bảo đảm ngân sách nhà nước chi cho giáo dục tối thiểu 20% tổng chi ngân sách nhà nước”.", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/can-bao-dam-thuc-chi-ngan-sach-cho-giao-duc-3980808-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenhanh/022019/11/17/in_article/croped/3123_chay_rYng.jpg?randTime=1549883720", "head" : "Khẩn trương triển khai các biện pháp phòng chống cháy rừng", "desc" : "Ngày 11/2, Tổng cục trưởng Tổng cục Lâm nghiệp (Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT)) đã có công điện số 156/CĐ-TCLN-KL gửi các tỉnh đề nghị khẩn trương triển khai các biện pháp phòng chống cháy rừng.", "times" : "2 giờ trước", "links" : "https://congthuong.vn/khan-truong-trien-khai-cac-bien-phap-phong-chong-chay-rung-115661.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/11/Phungnv/ngoai-truong-trieu-tien-den-viet-nam-hoidam-2-1556483.jpg?w=400", "head" : "BVPL: Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh sắp sang thăm Triều Tiên", "desc" : "Nhận lời mời của Bộ trưởng Ngoại giao Triều Tiên Ri Yong Ho, Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh sẽ thăm chính thức Triều Tiên từ 12-14 2.", "times" : "2 giờ trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/pho-thu-tuong-bo-truong-ngoai-giao-pham-binh-minh-sap-sang-tham-trieu-tien-65165.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/17/chu-tich-quoc-hoi-tham-chuc-tet-hdbank-vietjet-ngay-dau-nam-moi.jpg", "head" : "Chủ tịch Quốc hội thăm, chúc Tết HDBank, Vietjet ngày đầu năm mới", "desc" : "Trong không khí phấn khởi lan tỏa trong các tầng lớp nhân dân cả nước và sự ghi nhận của cộng đồng quốc tế về kết quả tăng trưởng Việt Nam 2018, ngày 7 tháng Giêng năm Kỷ Hợi (tức ngày 11/2/2019) ngày đi làm đầu tiên sau Tết Nguyên đán, Ủy viên Bộ Chính trị - Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cùng phái đoàn tháp tùng đã có chuyến thăm, chúc Tết cán bộ công nhân viên HDBank và Vietjet.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/chu-tich-quoc-hoi-tham-chuc-tet-hdbank-vietjet-ngay-dau-nam-moi-507421.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/kwvobciv/2019_02_11/plo-truong-buri_iuvy.jpg", "head" : "Xuân Trường và Văn Lâm gây sốt ở Thai-League", "desc" : "(PLO)- Hai tuyển thủ của Việt Nam là thủ môn Đặng Văn Lâm và Xuân Trường lần đầu tiên gia nhập Thai-League chơi bóng cho hai đại gia Muangthong United, Buriram United đã gây sốt làng bóng Thái Lan.", "times" : "20 giờ trước", "links" : "https://plo.vn/the-thao/xuan-truong-va-van-lam-gay-sot-o-thaileague-816535.html" } ] }