{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/08/honda-cr-v-2018-tang-gia-ban.jpg", "head" : "Xe 'hot' hết cảnh làm giá, khách lại là thượng đế", "desc" : "Kiểu bán hàng kèm những gói phụ kiện hoặc chênh tiền mới giao xe không còn lạ tại Việt Nam. Khách hàng mua ô tô phải lắp thêm phụ kiện hoặc trả thêm phụ phí để nhận xe sớm. Chiêu bán bia kèm lạc thường xảy ra ở một số dòng xe bán chạy và khan hàng. Đặc biệt, vào thời điểm gần Tết Nguyên đán Kỷ Hợi 2019, các đại lý đua nhau áp dụng kiểu bán xe 'bia kèm lạc' vào những mẫu xe hút khách, nhất là thời điểm mới ra mắt. Có xe đi cùng gói phụ kiện 200-300 triệu đồng. Tuy nhiên, sau Tết, do nhu cầu mua xe của người dùng giảm nhiệt, nhiều mẫu xe ăn khách trên thị trường như Honda CR-V, Hyundai Santa Fe, Toyota Fortuner hay Ford Explorer... cũng hạ giá bia kèm lạc hoặc bán đúng giá niêm yết.Hyundai Santa Fe Từ thời điểm trước khi ra mắt cho đến trước Tết Nguyên đán 2019, Hyundai Santa Fe luôn nhận được nhiều sự chú ý của người dùng. Hyundai Santa Fe 2019 đã tạo nên “cơn sốt” cho khách Việt khi có tới 3.000 đơn hàng được đặt chỉ sau khoảng nửa tháng ra mắt. Điều đáng nói, Hyundai Thành Công thông báo chỉ tung ra hơn 1.000 xe cho khách hàng mua xe chơi Tết. Vì vậy, nhiều đại lý đã tung chiêu “bia kèm lạc”, kênh giá khoảng 100-150 triệu đồng, nếu khách hàng muốn nhận xe sớm.", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/sau-tet-loat-xe-hot-bo-bia-kem-lac-ban-dung-gia-de-xuat-507655.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/ng_nguy_n_c_long_ch_t_ch_ubnd_t_nh_qu_ng_ninh.jpg", "head" : "Xây sân bay, cảng biển: Nhà đầu tư tính toán để đi đường dài", "desc" : "(Thanh tra) - Đó là khẳng định của ông Nguyễn Đức Long, Chủ tịch UBND tỉnh Quảng Ninh khi nhìn lại thành quả phát triển hệ thống hạ tầng giao thông hiện đại mà Quảng Ninh đạt được thời gian qua.", "times" : "12 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/xay-san-bay-cang-bien-nha-dau-tu-tinh-toan-de-di-duong-dai_t114c7n144596" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacdat/poster_xuan_an_khang_ron_rang_uu_dai.jpg", "head" : "“Xuân An khang, rộn ràng ưu đãi” cùng VietinBank", "desc" : "Nhân dịp đầu năm mới Kỷ Hợi 2019, VietinBank dành tặng khách hàng những phần quà lì xì may mắn và lộc Xuân phát tài với Chương trình khuyến mãi (CTKM) “Xuân An khang, rộn ràng ưu đãi”. Tổng trị giá giải thưởng của Chương trình lên đến gần 5 tỷ đồng.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/xuan-an-khang-ron-rang-uu-dai-cung-vietinbank_t114c1068n144597" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/12/artboard-1-copy-18-1549961924821573635366-crop-15499619565851324115395.png", "head" : "Toàn cảnh vụ cưỡng hiếp, sát hại nữ sinh giao gà tại tỉnh Điện Biên gây chấn động dư luận thời gian qua", "desc" : "Sau nhiều ngày ráo riết điều tra, công an tỉnh Điện Biên đã bắt được nghi phạm Vương Văn Hùng, được cho là cầm đầu nhóm 5 người đã bắt cóc, cưỡng hiếp và giết em Cao Mỹ Duyên từ chiều 30 Tết.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/toan-canh-vu-cuong-hiep-sat-hai-nu-sinh-giao-ga-tai-tinh-dien-bien-gay-chan-dong-du-luan-thoi-gian-qua-20190212160152193.chn" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/chinh-phu-my-van-co-nguy-co-dong-cua.jpg", "head" : "Chính phủ Mỹ vẫn có nguy cơ đóng cửa", "desc" : "Các nhà đàm phán tại Quốc hội Mỹ hôm 12/2 cho hay họ đã đạt được một thỏa thuận tạm thời về nguồn ngân sách cho an ninh biên giới, với hy vọng đảo ngược khả năng Chính phủ Mỹ lại phải đóng cửa một phần bắt đầu từ thứ Bảy tuần này, tuy nhiên chưa có thêm chi tiết cụ thể.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/chinh-phu-my-van-co-nguy-co-dong-cua-tintuc429587" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/my-afghanistan-nhat-tri-thuc-day-tien-trinh-hoa-binh.jpg", "head" : "Mỹ - Afghanistan: Nhất trí thúc đẩy tiến trình hòa bình", "desc" : "Trong khuôn khổ chuyến công du bất ngờ tới Afghanistan, quyền Bộ trưởng Quốc phòng Mỹ Patrick Shanahan đã gặp Tổng thống Ashraf Ghani cùng quan chức quốc phòng hàng đầu nước chủ nhà, thảo luận về một loạt vấn đề liên quan đến tình hình an ninh tại quốc gia Nam Á này.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/my-afghanistan-nhat-tri-thuc-day-tien-trinh-hoa-binh-tintuc429591" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/cang-thang-on-thi-vao-lop-10.jpg", "head" : "Căng thẳng ôn thi vào lớp 10", "desc" : "Kỳ thi vào lớp 10 THPT năm 2019 tại Hà Nội có nhiều thay đổi, được đánh giá là căng thẳng hơn khi học sinh thi tới 4 môn thay vì chỉ 2 môn Văn và Toán như các năm trước. Hiện tại nhiều học sinh đang tăng tốc với môn Ngoại ngữ và chờ đợi môn thi thứ 4 được công bố.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/cang-thang-on-thi-vao-lop-10-tintuc429578" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/02/13/lanh-gay-canh-ca-mat-san-moi-ngay-gan-nhom-hoc-sinh-tren-bien.jpg", "head" : "Video: Lạnh gáy cảnh cá mập săn mồi ngay gần nhóm học sinh trên biển", "desc" : "Một nhóm học sinh ở Úc vô tư vui đùa dưới làn nước trong vắt mà không hề hay biết cách đó không xa, những con cá mập nguy hiểm đang vào bờ săn mồi.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/video-lanh-gay-canh-ca-map-san-moi-ngay-gan-nhom-hoc-sinh-tren-bien-a421848.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dao-lan-anh/2019/02/13/foget2.jpg", "head" : "Hotgirl Xuân Thảo tiết lộ “vũ khí” vượt qua nỗi đau chia tay thiếu gia Phan Thành", "desc" : "Trong động thái mới nhất, hotgirl Xuân Thảo đã tiết lộ “vũ khí” giúp cô vượt qua những ngày buồn bã khi chia tay thiếu gia Phan Thành.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/hotgirl-xuan-thao-tiet-lo-vu-khi-vuot-qua-noi-dau-chia-tay-thieu-gia-phan-thanh-a421854.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/news/2019/02/12/pho-thu-tuong-truong-hoa-binh-xuong-dong-cay-tich-dien.jpg?1549942271", "head" : "Phó Thủ tướng Trương Hòa Bình xuống đồng cày Tịch điền", "desc" : "(NTD) - Ngày 11/2, tại xã Đọi Sơn, huyện Duy Tiên, tỉnh Hà Nam, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đã thực hiện nghi thức xuống đồng cùng nông dân trong Lễ hội Tịch điền.", "times" : "10 giờ trước", "links" : "https://www.nguoitieudung.com.vn/pho-thu-tuong-truong-hoa-binh-xuong-dong-cay-tich-dien-d75493.html" } ] }