{ "items" : [ { "img" : "http://thanhtra.com.vn", "head" : "Tăng cường đảm bảo an ninh trật tự sau Tết Nguyên đán và các lễ hội đầu Xuân", "desc" : "(Thanh tra)- Ngày 11/2, Công an tỉnh Bạc Liêu tổ chức đợt ra quân thực hiện kế hoạch mở cao điểm tấn công, trấn áp các loại tội phạm, đảm bảo tình hình an ninh, chính trị, trật tự an toàn giao thông… sau Tết Nguyên đán Kỷ Hợi 2019 và các lễ hội đầu Xuân trên địa bàn tỉnh.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/phap-luat/an-ninh-trat-tu/tang-cuong-dam-bao-an-ninh-trat-tu-sau-tet-nguyen-dan-va-cac-le-hoi-dau-xuan_t114c1144n144542" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/ttg_tham_nhcsxh_2.jpg", "head" : "Thủ tướng thăm Ngân hàng Chính sách Xã hội", "desc" : "(Thanh tra)- Sáng 11/2, trong ngày làm việc đầu tiên sau kỳ nghỉ Tết Nguyên đán Kỷ Hợi, Thủ tướng Nguyễn Xuân Phúc đã đến thăm, gặp mặt cán bộ, người lao động Ngân hàng Chính sách Xã hội (NHCSXH), ngân hàng có sứ mệnh phục vụ người nghèo, đối tượng chính sách. Đây cũng được xem là cuộc giao ban đầu năm của hệ thống NHCSXH khi tất cả các chi nhánh trên toàn quốc đều dự, theo dõi qua truyền hình trực tuyến.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/thu-tuong-tham-ngan-hang-chinh-sach-xa-hoi_t114c67n144546" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/xpckxpiu/2019_02_11/cua-lai-vo-bau_arkr.jpg", "head" : "Cua lại vợ bầu cán mốc 100 tỉ nhanh nhất", "desc" : "(PLO) - 108,9 tỉ đồng sau 6 ngày công chiếu chính thức, phim Cua lại vợ bầu, thiết lập kỉ lục mới, trở thành hiện tượng của điện ảnh Việt.", "times" : "19 giờ trước", "links" : "https://plo.vn/giai-tri/cua-lai-vo-bau-can-moc-100-ti-nhanh-nhat-816522.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1549877641328-1549877641528-crop-15498777073241235155908.jpg", "head" : "Núi lửa Karangetang phun trào, Indonesia sơ tán trên 1.000 người dân", "desc" : "Ngày 11/2, cơ quan giám sát núi lửa Indonesia đã khuyến cáo trên 1.000 người dân sinh sống tại khu vực cấm gần núi lửa Karangetang thuộc tỉnh Bắc Sulawesi phải rời khỏi vùng nguy hiểm do núi lửa đang phun trào.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/nui-lua-karangetang-phun-trao-indonesia-so-tan-tren-1000-nguoi-dan-20190211163912238.chn" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_02_11/NQH_4577.jpg", "head" : "Thường trực Chính phủ họp về tình hình Tết Nguyên đán 2019", "desc" : "(Chinhphu.vn) – Chiều 11/2, chủ trì cuộc họp của Thường trực Chính phủ về tình hình Tết Nguyên đán Kỷ Hợi và những nhiệm vụ trọng tâm triển khai sau Tết, Thủ tướng Nguyễn Xuân Phúc yêu cầu thực hiện nghiệm kỷ luật, kỷ cương hành chính. Tuyệt đối không đi lễ hội trong giờ hành chính, không sử dụng xe công tới lễ hội, trừ trường hợp thực thi nhiệm vụ.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thuong-truc-Chinh-phu-hop-ve-tinh-hinh-Tet-Nguyen-dan-2019/358799.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_02_11/112ctqhchuctetvcb4ok.jpg", "head" : "Chủ tịch Quốc hội thăm, chúc Tết Vietcombank", "desc" : "(Chinhphu.vn) - Chiều 11/2, nhân ngày làm việc đầu tiên sau kỳ nghỉ Tết cổ truyền của dân tộc, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã tới thăm và chúc Tết tập thể lãnh đạo, cán bộ, nhân viên Ngân hàng Thương mại cổ phần ngoại thương Việt Nam (Vietcombank) tại Hội sở chính, Hà Nội.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Chu-tich-Quoc-hoi-tham-chuc-Tet-Vietcombank/358800.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/11/51389740_1182131705294221_1494416888342511616_n.jpg", "head" : "Hành khách bức xúc vì mua được vé nhưng không có xe đi", "desc" : "Không có xe giường nằm, không có xe khách nhưng nhà xe Hoàng Quân (Hà Tĩnh) đã ngang nhiên bán vé cho hành khách đi Hà Nội và Sài Gòn khiến cho hành khách hoang mang, lo lắng.", "times" : "2 giờ trước", "links" : "http://antt.vn/hanh-khach-buc-xuc-vi-mua-duoc-ve-nhung-khong-co-xe-di-266520.htm" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/pcfo/2019_02_11/ttxvn_1102_mua_lanh.jpg", "head" : "Đêm 11/2, không khí lạnh lệch Đông gây mưa lạnh ở Bắc Bộ", "desc" : "Đêm 11/2, khối không khí lạnh tiếp tục di chuyển lệch Đông ảnh hưởng đến Bắc Bộ gây mưa nhỏ vài nơi và trời lạnh, vùng núi có nơi trời rét 14 độ C.", "times" : "2 giờ trước", "links" : "http://vietnamplus.vn/dem-112-khong-khi-lanh-lech-dong-gay-mua-lanh-o-bac-bo/552207.vnp" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-thi-ngan/2019/02/11/chu-tich-2.jpg", "head" : "Hà Tĩnh: Chủ tịch tỉnh ngược rừng hái lộc chè đầu năm", "desc" : "Trong những ngày đầu xuân năm mới, Chủ tịch UBND tỉnh Hà Tĩnh Đặng Quốc Khánh đã ngược rừng đến huyện miền núi Hương Sơn, thăm hỏi bà con, nông trại và các mô hình chăn nuôi sản xuất tại đây.", "times" : "2 giờ trước", "links" : "http://nguoiduatin.vn/ha-tinh-chu-tich-tinh-nguoc-rung-hai-loc-che-dau-nam-a421662.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/obbcpuo/2019_02_11/vt_12527166_1122019.jpg", "head" : "8 ngày Tết: 45.622 người nhập viện vì tai nạn giao thông, 5.303 ca cấp cứu do đánh nhau", "desc" : "VietTimes – 5.303 ca cấp cứu do đánh nhau trong dịp nghỉ Tết 8 ngày vừa qua, chiếm 1,7% trong tổng số cấp cứu của các bệnh viện, tăng thêm gần 2.000 người chỉ trong 3 ngày cuối cùng của kỳ nghỉ. Trong số này, gần 60% trường hợp phải nhập viện điều trị và đã có 15 trường hợp tử vong.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/8-ngay-tet-45622-nguoi-nhap-vien-vi-tai-nan-giao-thong-5303-ca-cap-cuu-do-danh-nhau-315335.html" } ] }