{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_01_23/hoinghi_nwvv.jpg", "head" : "Kiểm tra toàn diện công tác cán bộ, ngăn 'chạy chức, chạy quyền'", "desc" : "TPO - Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đề nghị Uỷ ban Kiểm tra các cấp cần tập trung kiểm tra toàn diện công tác tổ chức, cán bộ, đặc biệt nhân sự chuẩn bị cho đại hội đảng bộ các cấp, đồng thời phát hiện và xử lý kịp thời những hành vi sai trái trong công tác cán bộ hoặc tiếp tay cho 'chạy chức, chạy quyền'.", "times" : "47 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/kiem-tra-toan-dien-cong-tac-can-bo-ngan-chay-chuc-chay-quyen-1370603.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_12/_bac3022_1__qawk.jpg", "head" : "Bộ Chính trị ban hành quy định về kiểm tra, giám sát công tác cán bộ", "desc" : "TPO - Quy định nhằm kịp thời phát hiện, chấn chỉnh và xử lý các khuyết điểm, vi phạm, bảo đảm công tác cán bộ được thực hiện đúng quy định; góp phần chủ động phòng ngừa, ngăn chặn nạn chạy chức, chạy quyền, sự suy thoái về tư tưởng chính trị, đạo đức, lối sống…", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/bo-chinh-tri-ban-hanh-quy-dinh-ve-kiem-tra-giam-sat-cong-tac-can-bo-1387442.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_12/1_vguw.jpg", "head" : "Golfer Thái Trung Hiếu giành chiến thắng ngoạn mục ở FLC Lolf Championship 2019", "desc" : "Sau bảy ngày tranh tài sôi động, đầy kịch tính của hơn 2000 golfer trong nước và quốc tế, giải golf nghiệp dư lớn nhất Việt Nam - FLC Golf Championship 2019 đã tìm được chủ nhân ngôi vị vô địch danh giá của mình, golfer Thái Trung Hiếu đạt tổng điểm Gross 74 gậy.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/the-thao/golfer-thai-trung-hieu-gianh-chien-thang-ngoan-muc-o-flc-lolf-championship-2019-1387443.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_12/54457990_1177668252408064_9036507385719422976_n_cgib.jpg", "head" : "Thiếu nữ phải múc bỏ một mắt vì tiêm chất làm đầy để nâng mũi", "desc" : "TPO - Bệnh nhân tiêm filler tại 1 cơ sở spa ở Đài Loan tạo hình mũi bằng kim nhọn. Ngay sau tiêm, bệnh nhân mất thị lực mắt phải và đau nửa đầu phải.", "times" : "27 phút trước", "links" : "http://tienphong.vn/suc-khoe/thieu-nu-phai-muc-bo-mot-mat-vi-tiem-chat-lam-day-de-nang-mui-1387467.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/image001_zohf.jpg", "head" : "Ngành Quản trị khách sạn: Lựa chọn tiềm năng trong nền kinh tế mở", "desc" : "Những công việc liên quan đến du lịch - khách sạn luôn được xếp vào hàng năng động với sự giao lưu và mới mẻ mỗi ngày. Bên cạnh đó, việc trải nghiệm chương trình học song ngữ ưu việt để thích ứng tốt xu thế hội nhập đã làm nên những ưu điểm khiến ngành Quản trị khách sạn “hút” thí sinh những năm qua.", "times" : "25 phút trước", "links" : "https://www.tienphong.vn/giao-duc/nganh-quan-tri-khach-san-lua-chon-tiem-nang-trong-nen-kinh-te-mo-1387461.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/pgs_ts_nguyen_quang_hung_xeqi.jpg", "head" : "PGS.TS Nguyễn Quang Hưng và công bố quốc tế trên tạp chí uy tín", "desc" : "Tạp chí Reports on Progress in Physics (ROPP) của Nhà xuất bản IOPScience, Vương Quốc Anh đã chính thức chấp nhận đăng tải bài báo “Pairing in excited nuclei: A review” của 3 tác giả gồm: PGS. TS. Nguyễn Quang Hưng - tác giả liên hệ, hiện là Viện trưởng Viện Nghiên cứu Khoa học Cơ bản & Ứng dụng (IFAS) của Đại học (ĐH) Duy Tân; TSKH. Nguyễn Đình Đăng (Viện RIKEN, Nhật Bản), và GS. TS. Luciano Moretto (Trường ĐH California Berkeley và Phòng thí nghiệm Quốc gia Lawrence Berkeley, Mỹ).", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/pgsts-nguyen-quang-hung-va-cong-bo-quoc-te-tren-tap-chi-uy-tin-1387437.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/zaugtn/2019_03_12/tien_phong_kimvongba8_euuk.jpg", "head" : "Kim Kardashian diện váy hai dây trễ nải khoe 3 vòng 'bỏng mắt'", "desc" : "TPO - Kim Kardashian tiếp tục trở thành tâm điểm chú ý khi diện váy hai dây gợi cảm đi dự đám cưới bạn.", "times" : "29 phút trước", "links" : "https://www.tienphong.vn/giai-tri/kim-kardashian-dien-vay-hai-day-tre-nai-khoe-3-vong-bong-mat-1387455.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thanh-nhan/2019/03/11/chuyen-mang-giu-so-muon-kieu-giang-bay-de-troi-chan-khach-hang.jpg", "head" : "Chuyển mạng giữ số: Bất ngờ siết chặt quy định vì sợ mất khách hàng?", "desc" : "Sau 3 tháng triển khai, tỉ lệ chuyển mạng giữ số chỉ đạt hơn 60%, thấp hơn nhiều so với mục tiêu 90%. Liệu, sự vào cuộc quyết liệt của cục Viễn thông có thay đổi được tình hình?", "times" : "53 phút trước", "links" : "http://nguoiduatin.vn/chuyen-mang-giu-so-bat-ngo-siet-chat-quy-dinh-vi-so-mat-khach-hang-a425378.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/pham-xuan-chinh/2019/03/12/danh-bac.jpg", "head" : "Khởi tố 20 đối tượng trong sới bạc liên tỉnh", "desc" : "Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa vừa khởi tố vụ án, khởi tố bị can đối với 20 đối tượng trong sới bạc liên tỉnh do Bùi Ngọc Ánh (40 tuổi) cầm đầu bị công an triệt phá trước đó.", "times" : "50 phút trước", "links" : "http://nguoiduatin.vn/khoi-to-20-doi-tuong-trong-soi-bac-lien-tinh-a425399.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/03/12/champagne.jpg", "head" : "Clip: Bên trong cơ sở sản xuất rượu Champagne hảo hạng", "desc" : "Champagne thường được dùng trong các bữa tiệc gia đình, đám cưới hoặc khai trương. Mỗi lần nút chai được bật lên như báo hiệu cho một sự kiện quan trọng sắp bắt đầu.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/clip-ben-trong-co-so-san-xuat-ruou-champagne-hao-hang-a425400.html" } ] }