{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_15/nang_nong5517580_1552019.jpg", "head" : "Từ ngày mai, Hà Nội nắng gắt, nhiệt độ lên đến 40 độ C", "desc" : "VietTimes -- Tại Hà Nội, hôm nay trời nắng, nhiệt độ cao nhất phổ biến 33-35 độ C. Từ ngày 16-19/5, xuất hiện nắng nóng với nhiệt độ cao nhất 36-38 độ C, có nơi trên 38 đến gần 40 độ C.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/tu-ngay-mai-ha-noi-nang-gat-nhiet-do-len-den-40-do-c-353274.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_15/06vppc15543929760761335223038crop15543929981585027331619251776_1552019.jpg", "head" : "Việt Nam chi cho khoa học công nghệ chưa đến 20% của Singapore", "desc" : "VietTimes -- Dẫn con số về mức chi cho KHCN của Việt Nam hiện nay chỉ khoảng 0,44% GDP - khá thấp so với bình quân của thế giới là 2,23% và của Singapore là 2,2% GDP, Thủ tướng Nguyễn Xuân Phúc cho rằng cần nhận thức đúng tầm quan trọng của việc đầu tư cho KHCN và ưu tiên chi cho KHCN một cách tương xứng hơn, hiệu quả hơn, không làm theo phong trào, gây lãng phí.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/viet-nam-chi-cho-khoa-hoc-cong-nghe-chua-den-20-cua-singapore-353296.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_05_15/vt_bai_rac_khanh_son_qqua_tai2553350_1552019.jpg", "head" : "Đà Nẵng: “Nóng” vấn đề môi trường tại phiên đối thoại với cử tri", "desc" : "VietTimes -- Trong khi ở phía tây TP Đà Nẵng, bãi rác Khánh Sơn đang đếm ngược thời gian quá tải, thì phía đông, biển du lịch cũng bị tấn công bởi cống xả thải…Đây là những vấn đề “nóng” được cử tri chất vấn, yêu cầu có câu trả lời một cách rốt ráo.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/da-nang-nong-van-de-moi-truong-tai-phien-doi-thoai-voi-cu-tri-353299.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjhmn/2019_05_15/vt_binh7523056_1552019.jpg", "head" : "Người lao động kêu khó, Bộ LĐ-TB&XH nói gì?", "desc" : "VietTimes – Ngày 15/5, tại hội thảo lấy ý kiến về dự thảo Bộ Luật Lao động (sửa đổi) về điều chỉnh tuổi nghỉ hưu và quấy rối tình dục do Tổng Liên đoàn Lao động phối hợp với Tổ chức Care quốc tế tại Việt Nam tổ chức ở Hà Nội, ông Nguyễn Văn Bình – Phó Vụ trưởng Vụ Pháp chế, Bộ Lao động-Thương binh và Xã hội (LĐ-TB&XH) đã có những chia sẻ xung quanh thắc mắc của người lao động liên quan tới độ tuổi nghỉ hưu.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/nguoi-lao-dong-keu-kho-bo-ldtbxh-noi-gi-353338.html" },  { "img" : "https://image.viettimes.vn/w823/Uploaded/2019/cplahuo/2019_05_07/jack_dorsey4140387_752019.png", "head" : "Những thói quen khác người của các tỷ phú công nghệ", "desc" : "VietTimes – Các nhà lãnh đạo quyền lực nhất tại Thung lũng Silicon như Elon Musk, Mark Zuckerberg hay Jeff Bezos đều có chế độ vận động và dinh dưỡng riêng, giúp họ đảm bảo sức khỏe để trị vì đế chế công nghệ trị giá hàng tỷ USD.", "times" : "7 ngày trước", "links" : "http://viettimes.vn/nhung-thoi-quen-khac-nguoi-cua-cac-ty-phu-cong-nghe-352548.html" },  { "img" : "https://image.viettimes.vn/333x187/uploaded/2019/cplahuo/2019_05_13/tl01123211_1352019.jpg", "head" : "Cựu CEO Facebook Việt Nam Christy Trang Lê: Hành trình từ ngoại đạo đến lãnh đạo", "desc" : "VietTimes -- Cuối tuần qua, VietTimes đã có cơ hội gặp gỡ tân CEO Go-Việt, Christy Trang Lê (tên tiếng Việt là Lê Diệp Kiều Trang) và lắng nghe kinh nghiệm của chị trong hành trình gần 10 năm gắn bó với công nghệ, bắt đầu từ một người ngoại đạo.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/cuu-ceo-facebook-viet-nam-christy-trang-le-hanh-trinh-tu-ngoai-dao-den-lanh-dao-353244.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_14/dauthau258618_1452019.jpg", "head" : "Làm thế nào để Việt Nam có hệ thống đấu thầu qua mạng minh bạch như Ukraina?", "desc" : "VietTimes -- Năm 2018, một loạt các báo đưa tin Việt Nam kỳ vọng được như Ukraina trong công tác đấu thầu qua mạng. Theo đó, hệ thống đấu thầu điện tử ProZorro của Ukraina đã giúp cho nước này giảm 10% tổng giá trị ngân sách mua sắm quốc gia. Vậy, Việt Nam có thể học gì ở hệ thống đấu thầu điện tử ProZorro của nước bạn?", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lam-the-nao-de-viet-nam-co-he-thong-dau-thau-qua-mang-minh-bach-nhu-ukraina-353181.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_05_15/image_2594660_1552019.jpg", "head" : "Táo Khuyết ra mắt phiên bản Apple TV mới", "desc" : "VietTimes -- Vào đầu tuần này, Apple đã tung ra thị trường phiên bản mới của ứng dụng Apple TV. Đây là một nỗ lực nhằm tăng thêm doanh thu cho Nhà Táo.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/tao-khuyet-ra-mat-phien-ban-apple-tv-moi-353167.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/nhamangsunrise5976913_1552019.jpg", "head" : "Sunrise và Huawei ra mắt điện thoại 5G tại Thụy Sĩ", "desc" : "VietTimes – Những chiếc điện thoại Mate 20 X (5G) của Huawei đã được bán tại các đại lý của nhà mạng Sunrise trên khắp Thụy Sĩ. Đây cũng là quốc gia châu Âu đầu tiên triển khai thành công hệ thống mạng 5G.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/sunrise-va-huawei-ra-mat-dien-thoai-5g-tai-thuy-si-353268.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cplahuo/2019_05_15/huawei_reuters_15560017920314009098_1552019.jpg", "head" : "Huawei ký kết thỏa thuận “không gián điệp” tại Anh", "desc" : "VietTimes -- Chủ tịch luân phiên Huawei, ông Liang Hua vừa xác nhận trên tờ The Guardian rằng công ty đang chuẩn bị ký kết một thỏa thuận “không gián điệp” với chính phủ Anh, nhằm trấn an các chính trị gia trong bối cảnh dấy lên lo ngại Trung Quốc sẽ do thám quốc gia khác bằng công nghệ của Huawei.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/huawei-ky-ket-thoa-thuan-khong-gian-diep-tai-anh-353270.html" } ] }