{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/21/thanh-hoa-bat-24-doi-tuong-dang-danh-bac.jpg", "head" : "Thanh Hoá: Bắt 24 đối tượng đang đánh bạc", "desc" : "Vào khoảng 17 giờ ngày 19/2, Công an huyện Thiệu Hoá bắt quả tang 12 đối tượng đang đánh bạc dưới hình thức sóc đĩa tại nhà Lê Thị Sặp (SN 1980, xã Thiệu Trung) thu giữ gần 30 triệu đồng tiền mặt cùng nhiều tang vật có liên quan.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/antt/thanh-hoa-bat-24-doi-tuong-dang-danh-bac-tintuc430183" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/nghich-ly-thi-truong-sach.jpg", "head" : "Nghịch lý thị trường sách", "desc" : "Có thể nói chưa bao giờ thị trường sách lại phong phú nhưng đôi khi... “hỗn loạn” như bây giờ. Theo nhà văn Bùi Việt Thắng, chính vì thế nên sự lựa chọn của độc giả cũng trở nên khó khăn hơn. Đặc biệt với mảng sách văn học, người đọc không hề dễ dàng lựa chọn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giai-tri/nghich-ly-thi-truong-sach-tintuc430180" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/trung-quoc-day-manh-chinh-phuc-khong-gian.jpg", "head" : "Trung Quốc đẩy mạnh chinh phục không gian", "desc" : "Bước sang năm 2019, Trung Quốc đã có một bước đi lịch sử trong khám phá vũ trụ: Họ phóng một tàu thăm dò không người lái có hình dáng nhỏ gọn, màu bạc, bên trên gắn một đĩa vệ tinh lên phần tối bí ẩn của Mặt trăng để khám phá khu vực mà nhân loại chưa từng đặt chân tới.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cong-nghe/trung-quoc-day-manh-chinh-phuc-khong-gian-tintuc430177" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/nu-cuoi-cua-nguoi-trong-lua.jpg", "head" : "Nụ cười của người trồng lúa", "desc" : "Vụ Đông Xuân năm nay vựa lúa Đồng bằng sông Cửu Long (ĐBSCL) cũng đã xuất hiện điệp khúc “được mùa rớt giá”. Thương lái đột ngột dừng mua lúa. Người nông dân gặp khó khăn. Nhưng, khác với mọi năm, lần này Thủ tướng Chính phủ đã ngay lập tức vào cuộc với những chỉ đạo khẩn trương, quyết liệt thu mua lúa cho nông dân. Và như vậy, nụ cười đã nở trên môi người trồng lúa.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/nu-cuoi-cua-nguoi-trong-lua-tintuc430175" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/chu-dong-ung-pho-dich-ta-lon-chau-phi.jpg", "head" : "Chủ động ứng phó dịch tả lợn châu Phi", "desc" : "Mới đây, Cục Thú y (Bộ Nông nghiệp và Phát triển nông thôn) đã chính thức thông tin việc phát hiện có 8 ổ dịch tả lợn châu Phi tại tỉnh Hưng Yên và Thái Bình. Thông tin này đã khiến không ít người lo ngại về các sản phẩm từ thịt lợn và thắc mắc liệu dịch tả lợn châu Phi có khả năng lây nhiễm sang người hay không?", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cac-benh-dich/chu-dong-ung-pho-dich-ta-lon-chau-phi-tintuc430173" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/vu-xay-dung-trai-phep-tren-khu-dat-vang-o-vinh-nghe-an-phot-lo-chi-dao-cua-chu-tich-thanh-pho.jpg", "head" : "Vụ xây dựng trái phép trên khu đất 'vàng' ở Vinh (Nghệ An): Phớt lờ chỉ đạo của Chủ tịch thành phố", "desc" : "Như Báo Đại Đoàn Kết đã phản ánh, tại phường Lê Lợi, TP Vinh (Nghệ An) có hơn 5.000 m2 đất “vàng” đã bị UBND phường này liên kết với cấp dưới ngang nhiên xây dựng hàng loạt công trình không phép, thu lợi bất chính.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/vu-xay-dung-trai-phep-tren-khu-dat-vang-o-vinh-nghe-an-phot-lo-chi-dao-cua-chu-tich-thanh-pho-tintuc430168" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/chu-dong-ung-pho-vu-xuan-am.jpg", "head" : "Chủ động ứng phó vụ xuân ấm", "desc" : "Theo Cục Trồng trọt (Bộ Nông nghiệp và Phát triển nông thôn), tình hình thời tiết vụ Đông Xuân 2018-2019 các tỉnh phía Bắc thời gian qua cũng như dự báo thời gian tới sẽ tiếp tục có diễn biến phức tạp, cực đoan.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/chu-dong-ung-pho-vu-xuan-am-tintuc430158" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/khu-vuc-kinh-te-chua-duoc-quan-sat-ngay-cang-phuc-tap.jpg", "head" : "Khu vực kinh tế chưa được quan sát ngày càng phức tạp", "desc" : "Sáng ngày 20/2, Tổng cục Thống kê tổ chức họp báo công bố Đề án Thống kê khu vực kinh tế chưa được quan sát. Tổng cục trưởng Tổng cục Thống kê Nguyễn Bích Lâm cho biết, việc thống kê hoạt động kinh tế ngầm và kinh tế bất hợp pháp là rất khó khăn vì đối tượng không khai báo.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/thi-truong/khu-vuc-kinh-te-chua-duoc-quan-sat-ngay-cang-phuc-tap-tintuc430166" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/khi-nguoi-dan-tu-quan-bao-ve-moi-truong.jpg", "head" : "Khi người dân tự quản bảo vệ môi trường", "desc" : "Phát huy tinh thần tự quản của người dân trong thực hiện cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”, Ủy ban MTTQ tỉnh Phú Thọ đã triển khai xây dựng các mô hình “Khu dân cư tự quản bảo vệ môi trường”.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/khi-nguoi-dan-tu-quan-bao-ve-moi-truong-tintuc430160" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/chat-luong-day-va-hoc-ngoai-ngu-bat-dau-tu-nguoi-thay.jpg", "head" : "Chất lượng dạy và học ngoại ngữ: Bắt đầu từ người thầy", "desc" : "Thời gian qua đã có nhiều đề án, chương trình nhằm nâng cao chất lượng dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân nhưng nhìn từ kết quả thi môn Ngoại ngữ, đặc biệt là tiếng Anh trong kỳ thi THPT Quốc gia 2018 thấp, cho thấy sự chuyển biến của môn học này chưa rõ nét.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/giao-duc/chat-luong-day-va-hoc-ngoai-ngu-bat-dau-tu-nguoi-thay-tintuc430172" } ] }