{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/dienns/2019-02-08/can-bo-quan-ly-giao-duc-IBWL.jpg?width=1000", "head" : "Khi cán bộ quản lý giáo dục mắc kẹt giữa quản lý và chuyên môn", "desc" : "GD&TĐ - Theo GS.TS Nguyễn Thị Mỹ Lộc – nguyên Giám đốc Trường đại học Giáo dục (Đại học Quốc gia Hà Nội), một trong những đặc điểm phân biệt cơ sở giáo dục với các tổ chức khác là các nhà chuyên môn chiếm tuyệt đại đa số trong số thành viên của tổ chức.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/khi-can-bo-quan-ly-giao-duc-mac-ket-giua-quan-ly-va-chuyen-mon-3980616-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mt_xuanhoai/022019/11/10/5925_TH.jpg?randTime=1549862179", "head" : "Thông điệp ra quân đầu năm và triết lý THACO | Doanh nghiệp Doanh nhân", "desc" : "Sáng 11/2, THACO phát động Lễ ra quân đầu năm với sự tham dự của ông Trương Tấn Sang, Nguyên Ủy viên Bộ Chính trị, Nguyên Chủ tịch nước cùng lãnh đạo các ban ngành, địa phương tỉnh Quảng Nam cùng hơn 8400 cán bộ công nhân viên của Thaco- Chu Lai. Ông Trần", "times" : "1 giờ trước", "links" : "https://congthuong.vn/thong-diep-ra-quan-dau-nam-va-triet-ly-thaco-115654.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/dinhdung/022019/11/11/in_article/croped/4836_TD_Son_La.jpg?randTime=1549862182", "head" : "EVN đảm bảo điện an toàn, ổn định trong dịp Tết Nguyên đán Kỷ Hợi 2019", "desc" : "Trong dịp Tết nguyên đán Kỷ Hợi 2018 vừa qua – từ ngày 2/2 đến hết ngày 10/2/2019 (tức từ ngày 28 tháng Chạp năm Mậu Tuất đến hết ngày mồng 6 Tết Kỷ Hợi), Tập đoàn Điện lực Việt Nam (EVN) đã đảm bảo cung cấp điện an toàn, ổn định phục vụ nhân dân cả nước", "times" : "1 giờ trước", "links" : "https://congthuong.vn/evn-dam-bao-dien-an-toan-on-dinh-trong-dip-tet-nguyen-dan-ky-hoi-2019-115657.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/11/thangnv/dscf7890.png?w=400", "head" : "BVPL: Vụ nữ sinh viên bị sát hại ở Điện Biên: Có đồng phạm", "desc" : "(BVPL) - Nguồn tin từ VKSND tỉnh Điện Biên và Ban chuyên án cho biết, sáng nay, Cảnh sát đã tạm giữ hình sự 2 nghi phạm liên quan đến vụ sát hại nữ sinh viên Cao Mỹ Duyên (SN 1997) ở Đội 5, xã Thanh Hưng, huyện Điện Biên. Các đơn vị cũng đồng loạt ra quân, bắt giữ thêm một số đối tượng nghi là đồng phạm lúc gần trưa nay.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/vu-nu-sinh-vien-bi-sat-hai-o-dien-bien-co-dong-pham-65146.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/thu-tuong-2.jpg", "head" : "Thủ tướng thăm 'kênh vốn của người nghèo' nhân đầu năm mới", "desc" : "Đây cũng được xem là cuộc giao ban đầu năm của hệ thống Ngân hàng Chính sách Xã hội (NHCSXH) khi mà tất cả các chi nhánh trên toàn quốc đều dự, theo dõi qua truyền hình trực tuyến.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-tham-kenh-von-cua-nguoi-ngheo-nhan-dau-nam-moi-507345.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/phat-dong-phong-trao-thi-dua-tai-cong-ty-yen-sao-khanh-hoa-1.jpg", "head" : "Phát động phong trào thi đua tại Công ty Yến sào Khánh Hòa", "desc" : "Thay mặt lãnh đạo công ty, ông Lê Hữu Hoàng – Chủ tịch Hội đồng thành viên Công ty Yến sào Khánh Hòa cho biết: Năm 2019, Công ty sẽ phấn đấu thực hiện doanh thu đạt 5.525 tỷ đồng, tăng 102,08% so với năm 2018; lợi nhuận đạt 255 tỷ đồng, tăng 103,91%; nộp ngân sách 570 tỷ đồng, tăng 103,07%. Trong năm 2019, cùng với quản lý, bảo vệ, khai thác yến sào tại các hàng, đảo yến trên địa bàn, ngăn chặn các đối tượng săn bắt chim yến trái phép, Công ty sẽ tiếp tục thực hiện các giải pháp kỹ thuật, nhân đàn, di đàn, phát triển quần thể chim yến; thực hiện các giải pháp kỹ thuật nâng cao chất lượng, sản lượng yến sào đảo thiên nhiên; tiếp tục thực hiện đề án quy hoạch hang đảo yến giai đoạn 2014-2020, phát triển hang yến và đảo yến mới trên địa bàn tỉnh. Trong năm nay, Công ty sẽ tiếp tục cổ phần hóa 8 công ty TNHH một thành viên và thoái vốn nhà nước tại các công ty cổ phần theo đúng lộ trình; trong quý II năm nay sẽ hoàn thiện 100% cơ sở hạ tầng cụm Công nghiệp Sông Cầu, bàn giao cho các nhà đầu tư thứ cấp…", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/hop-tac/yen-sao-khanh-hoa/phat-dong-phong-trao-thi-dua-tai-cong-ty-yen-sao-khanh-hoa-507341.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/07/066-dppi-40417127-039-e1521920780152-1024x577.jpg", "head" : "Mất loạt trụ cột, PSG chiến MU bằng đội hình nào?", "desc" : "Nhà ĐKVĐ Ligue 1 hành quân đến Old Trafford mà không có sự phục vụ của ít nhất ba cầu thủ, bao gồm Neymar, Cavani và hậu vệ cánh phải Thomas Meunier.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/mat-loat-tru-cot-psg-chien-mu-bang-doi-hinh-nao-507276.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/dat-nuoc-dang-mong-cho-nhung-quyet-sach-but-pha-cua-bo-tt.jpg", "head" : "Đất nước đang mong chờ những quyết sách bứt phá của Bộ TT&TT", "desc" : "Tại cuộc gặp mặt cán bộ công nhân viên chức đầu Xuân Kỷ Hợi sáng nay, Bộ trưởng TT&TT Nguyễn Mạnh Hùng cho hay, năm 2018, chúng ta đã vạch ra những định hướng cơ bản, những công việc quan trọng cho 2019 và những năm tới.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/thong-tin-truyen-thong/dat-nuoc-dang-mong-cho-nhung-quyet-sach-but-pha-cua-bo-tt-tt-507321.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1549859661321-1549859661688-crop-15498596980371886718116.jpg", "head" : "Cụ ông nhập viện vì uống thuốc không bóc vỉ", "desc" : "Thông tin từ Bệnh viện Đa khoa tỉnh Hà Tĩnh cho biết, các bác sĩ Khoa Chẩn đoán hình ảnh Bệnh viện này vừa nội soi gắp viên thuốc còn nguyên vỉ sắc nhọn trong thực quản cho bệnh nhân Nguyễn Chí L (65 tuổi), trú tại Phường Trấn Phú, TP Hà Tĩnh.", "times" : "56 phút trước", "links" : "http://kenh14.vn/cu-ong-nhap-vien-vi-uong-thuoc-khong-boc-vi-20190211113650204.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/img1979-1549859065725685802309-1549861096843379562188-crop-15498611498901945471587.jpg", "head" : "Phó phòng ngân hàng đâm bố đẻ tử vong, chém mẹ và em gái trọng thương sau khi đi liên hoan về", "desc" : "Sau khi đi liên hoan về, Tuấn có nhiều biểu hiện bất thường và đã dùng dao đâm tử vong bố đẻ, khiến mẹ và em gái bị thương phải nhập viện.", "times" : "54 phút trước", "links" : "http://kenh14.vn/pho-phong-ngan-hang-dam-bo-de-tu-vong-chem-me-va-em-gai-trong-thuong-sau-khi-di-lien-hoan-ve-20190211114014017.chn" } ] }