{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/vsfsfy_fymqwflzsfz/2019_05_15/20190515_125023_vxbn.jpg", "head" : "Chủ tịch Đà Nẵng: Một bộ phận cán bộ, lãnh đạo không dám tham mưu gì vì sợ sai", "desc" : "TPO - Sáng 15/5, phát biểu tại chương trình “Hội đồng nhân dân với cử tri” lần thứ 5, ông Huỳnh Đức Thơ (Chủ tịch UBND TP Đà Nẵng) đã chia sẻ một số biện pháp tháo gỡ khó khăn trong công tác chỉ đạo điều hành công việc chung của thành phố trong thời gian qua. Đồng thời cho hay, hiện nay, tâm lý chung của một bộ phận cán bộ, lãnh đạo thành phố vì quá sợ sai, nên không dám đề xuất, tham mưu gì. Việc này cần phải kịp thời chấn chỉnh.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/chu-tich-da-nang-mot-bo-phan-can-bo-lanh-dao-khong-dam-tham-muu-gi-vi-so-sai-1415849.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_05_15/quy_hoach_mwna.jpg", "head" : "Cấp tốc “giải cứu” Luật Quy hoạch", "desc" : "TPO - Uỷ ban Thường vụ Quốc hội vừa có văn bản đề nghị Chính phủ khẩn trương chuẩn bị hồ sơ dự thảo Nghị quyết chuyển tiếp thi hành luật Quy hoạch để Uỷ ban Kinh tế thẩm tra, trên cơ sở đó Uỷ ban Thường vụ Quốc hội mới xem xét, quyết đinh việc trình Quốc hội về nội dung này.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/cap-toc-giai-cuu-luat-quy-hoach-1415746.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_14/9a_jcgz.jpg", "head" : "Tam Chúc- dấu ấn mới trên tuyến du lịch tâm linh phía Bắc", "desc" : "TP - Chùa Tam Chúc hiện là điểm du lịch thu hút du khách thập phương không chỉ của tỉnh Hà Nam. Bởi những cái nhất của khu du lịch tâm linh, sinh thái, nghỉ dưỡng dự tính phải tới 2048 mới hoàn tất này.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/tam-chuc-dau-an-moi-tren-tuyen-du-lich-tam-linh-phia-bac-1415628.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/ahujohb/2018_08_17/sggptn2a_xitw_rtip.jpg", "head" : "Người phụ nữ ngã tử vong khi làm việc với đoàn liên ngành", "desc" : "TPO - Chiều 17/8, thượng tá Nguyễn Hai Mừng- Trưởng phòng tham mưu Công an tỉnh Tây Ninh cho biết, cơ quan chức năng đang làm rõ nguyên nhân tử vong của một phụ nữ 52 tuổi. Bà này bị ngã khi đang làm việc với đoàn liên ngành của xã, sau đó tử vong.", "times" : "271 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/nguoi-phu-nu-nga-tu-vong-khi-lam-viec-voi-doan-lien-nganh-1314163.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ahujohb/2019_05_15/hien_truong_toqm.jpg", "head" : "Tin mới vụ người phụ nữ ngã tử vong khi làm việc với đoàn liên ngành", "desc" : "TPO - Theo đại tá Nguyễn Văn Trãi- Giám đốc CA tỉnh Tây Ninh, ông rất thông cảm và chia sẻ với gia cảnh nạn nhân. Ông Trãi cũng cho biết sẽ chỉ đạo sớm kết thúc điều tra.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/tin-moi-vu-nguoi-phu-nu-nga-tu-vong-khi-lam-viec-voi-doan-lien-nganh-1415874.tpo" },  { "img" : "https://image3.tienphong.vn/c665x449/Uploaded/2019/xqeioxwsxr/2019_05_15/tp_bo_quoc_phong_tuoi_tre_sang_tao_11__mlvq.jpg", "head" : "Bộ Quốc phòng trao Giải thưởng Tuổi trẻ sáng tạo", "desc" : "TPO - Ngày 15/5, tại Hà Nội, Bộ Quốc phòng tổ chức lễ tổng kết, trao Giải thưởng Tuổi trẻ sáng tạo (TTST) trong Quân đội lần thứ 19.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/bo-quoc-phong-trao-giai-thuong-tuoi-tre-sang-tao-1415896.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgbpqvp/2019_05_15/ipc_00_moig.jpg", "head" : "Tân Thuận - IPC kinh doanh ra sao dưới thời Tề Trí Dũng?", "desc" : "TPO - Từ một cánh chim đầu đàn có công rất lớn trong việc hình thành, phát triển khu chế xuất đầu tiên của cả nước, chuyển hóa vùng đất Nhà Bè đầm lầy hoang hóa thành khu đô thị hiện đại bậc nhất TPHCM… thật trớ trêu có một ngày, 'cả sếp lớn lẫn sếp bé' của công ty TNHH MTV phát triển công nghiệp Tân Thuận (tên viết tắt là IPC) lần lượt tra tay vào còng…", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/tan-thuan-ipc-kinh-doanh-ra-sao-duoi-thoi-te-tri-dung-1415925.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/tpuokbj/2019_05_15/cang_vu_dmst.jpg", "head" : "Cảng vụ Hàng không miền Bắc: 100 nhân viên, trụ sở trăm tỷ", "desc" : "TPO - Với khoảng 100 lao động nhưng Cảng vụ HKMB đầu tư cả trăm tỷ đồng xây dựng nhà điều hành hoành tráng, quy mô 265 người làm việc, có dấu hiệu lãng phí tiền bạc, đất đai của Nhà nước.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/cang-vu-hang-khong-mien-bac-100-nhan-vien-tru-so-tram-ty-1415898.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/cajwqxjwp/2019_05_15/1_1__uijq.jpg", "head" : "Hà Nội kêu gọi 800 tỷ đồng xây dựng công viên Trung Văn", "desc" : "TPO - Tổng chi phí thực hiện Dự án công viên Trung Văn (quận Nam Từ Liêm) không bao gồm chi phí GPMB là 865 tỷ đồng. Tổng diện tích đất của Dự án khoảng 175.243m2, ngoài 95% công viên, 5% xây dựng công trình dịch vụ từ 1-7 tầng.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/ha-noi-keu-goi-800-ty-dong-xay-dung-cong-vien-trung-van-1415893.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_05_15/tram_thu_phi_ham_duong_bo_deo_ngang_tien_phong_jcvq.jpg", "head" : "Bộ Công an điều tra việc thu phí BOT hầm Đèo Ngang", "desc" : "TPO - Bộ GTVT vừa có văn bản gửi Cơ quản Cảnh sát điều tra (Bộ Công an) cung cấp thêm thông tin về việc thu phí tại dự án BOT hầm Đèo Ngang, vì nhà đầu tư thu phí vượt thời gian hoàn vốn dự án.", "times" : "3 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/bo-cong-an-dieu-tra-viec-thu-phi-bot-ham-deo-ngang-1415947.tpo" } ] }