{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-21/su-35-phat-hien-f-22-YUYH.jpg?width=1000", "head" : "Máy bay chiến đấu Su-35 của Nga chỉ mất 2 phút để chiến thắng F-22 của Mỹ", "desc" : "GD&TĐ - Các chuyên gia cho rằng chỉ cần 2 phút để một phi công chiến đấu cơ Su-35 đánh bại máy bay chiến đấu F-22 thế hệ thứ 5 của Mỹ. Điều này là do nhiều yếu tố, từ phạm vi hoạt động của radar đến tầm bắn của vũ khí được trang bị trên chiến đấu cơ Su-35.", "times" : "18 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/may-bay-chien-dau-su35-cua-nga-chi-mat-2-phut-de-chien-thang-f22-cua-my-3997287-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-21/to-hop-avangard-cua-nga-UXLR.jpg?width=1000", "head" : "Nga đã đưa vào sử dụng các hệ thống tên lửa Avangard đầu tiên", "desc" : "GD&TĐ - Kể từ đầu năm nay, các hệ thống tên lửa Avangard đầu tiên của Nga đã xuất hiện.", "times" : "3 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/nga-da-dua-vao-su-dung-cac-he-thong-ten-lua-avangard-dau-tien-3997289-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-21/2NewFolder/16-17-1-MKZO.jpg?width=1000", "head" : "Dạy Ngữ văn ở THPT: Giới hạn nào cho sự sáng tạo?", "desc" : "GD&TĐ - Mặc dù GV dạy Văn Phạm Quốc Đạt (Trường THPT Võ Trường Toản, quận 12, TP HCM) đã bị kỷ luật, chuyển sang làm nhân viên thư viện, nhưng dư âm của việc để học trò diễn kịch với những mô tả dung tục tác phẩm văn học (Quan Âm Thị Kính, Số đỏ, Bỉ vỏ) khiến nhiều GV dạy Văn khác và phụ huynh không đồng tình. Vậy đâu là giới hạn cho những “phá cách” trong giờ học Văn? Đâu là sáng tạo và đâu là “phản cảm”?", "times" : "23 giờ trước", "links" : "http://giaoducthoidai.vn/trao-doi/day-ngu-van-o-thpt-gioi-han-nao-cho-su-sang-tao-3997202-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-20/4NewFolder/16-LGHF.jpg?width=1000", "head" : "Thi THPT quốc gia: Rèn kĩ năng làm bài Ngữ văn", "desc" : "GD&TĐ - Cô Hoàng Thị Bằng - Tổ trưởng Tổ Xã hội Trường THPT Đoàn Thị Điểm (Hà Nội) – chia sẻ những kinh nghiệm ôn tập, rèn kĩ năng giúp thí sinh hoàn thành tốt bài thi môn Ngữ văn trong Kỳ thi THPT quốc gia.", "times" : "20 giờ trước", "links" : "http://giaoducthoidai.vn/trao-doi/thi-thpt-quoc-gia-ren-ki-nang-lam-bai-ngu-van-3997003-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-20/2NewFolder/2-3-IHJI.jpg?width=1000", "head" : "Khâu quyết định là đội ngũ thầy cô giáo", "desc" : "GD&TĐ - Đại thắng mùa Xuân 1975 mãi đi vào lịch sử của dân tộc như một trang chói lọi, biểu tượng của sự toàn thắng, của chủ nghĩa anh hùng cách mạng và trí tuệ con người Việt Nam. Vậy sự kiện này sẽ được dạy trong chương trình GDPT mới như thế nào? ", "times" : "19 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/khau-quyet-dinh-la-doi-ngu-thay-co-giao-3997176-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-21/mam-non-ZJHW.jpg?width=1000", "head" : "Thầy giáo mầm non trên rẻo cao", "desc" : "GD&TĐ - Huyện Sa Pa có 6 thầy giáo dạy học mầm non, chủ yếu tại những địa bàn xa nhất, khó khăn nhất. Câu chuyện đến với nghề của những người thầy ấy tuy khác nhau, nhưng họ giống nhau ở tình yêu trẻ, yêu nghề, nhiệt huyết say mê của tuổi trẻ, tinh thần vượt khó để khai mở những nét chữ đầu tiên cho những đứa trẻ vùng cao. ", "times" : "16 giờ trước", "links" : "http://giaoducthoidai.vn/trao-doi/thay-giao-mam-non-tren-reo-cao-3997314-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-21/day-hoc-lich-su-UZAU.jpg?width=1000", "head" : "Những hiểu lầm về hoạt động trải nghiệm trong dạy học Lịch sử", "desc" : "GD&TĐ - Hoạt động trải nghiệm là nội dung bắt buộc trong Chương trình giáo dục phổ thông mới. Tuy nhiên, không phải tất cả giáo viên lịch sử ở trường phổ thông đều nhận thức đầy đủ về hoạt động này.", "times" : "14 giờ trước", "links" : "http://giaoducthoidai.vn/trao-doi/nhung-hieu-lam-ve-hoat-dong-trai-nghiem-trong-day-hoc-lich-su-3997310-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/luongnt/2019-04-21/img20190305112150-AJLV.jpg?width=1000", "head" : "Thanh Hóa: Hai cha con cậu học trò lớp 4 đi tìm lại chính mình", "desc" : "GD&TĐ - Suốt 7 năm qua, hai cha con một người đàn ông ở huyện Tĩnh Gia (Thanh Hóa) đã lặn lội đi tìm lại chính mình, nhưng chưa được. Cha không có giấy tờ tùy thân, quốc tịch, hộ khẩu... đứa con trai đang học lớp 4 cũng chịu cảnh không giấy khai sinh.", "times" : "1 ngày trước", "links" : "http://giaoducthoidai.vn/ket-noi/thanh-hoa-hai-cha-con-cau-hoc-tro-lop-4-di-tim-lai-chinh-minh-3997177-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-20/4NewFolder/24-2-PWGS.jpg?width=1000", "head" : "“Ngôi nhà trí tuệ” cho trẻ em nông thôn", "desc" : "GD&TĐ - Ngôi nhà được xây dựng như không gian học tập suốt đời, nơi chia sẻ kiến thức hoàn toàn miễn phí cho mọi người dân nông thôn, đặc biệt hướng đến các bạn nhỏ, cần được trang bị nhiều kỹ năng, phẩm chất, ngoại ngữ nhưng gặp nhiều thiếu thốn về điều kiện, môi trường học tập. ", "times" : "1 ngày trước", "links" : "http://giaoducthoidai.vn/ket-noi/ngoi-nha-tri-tue-cho-tre-em-nong-thon-3997009-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-21/3NewFolder/anh-1--giam-doc-so-giao-duc--dao-tao-tinh-dak--lak-trao-quyet-dinh-hieu-truong-cho-ong-tran-duc-mien-1-DRNX.jpg?width=1000", "head" : "Đắk Lắk: Bổ nhiệm hiệu trưởng trường tư thục lớn nhất Tây Nguyên", "desc" : "GD&TĐ - Trường TH, THCS, THPT Hoàng Việt (Buôn Ma Thuột, tỉnh Đắk Lắk) đã tổ chức Lễ công bố Quyết định, bổ nhiệm ông Trần Đức Miên - thạc sỹ khoa học sư phạm toán, nguyên là phó hiệu trưởng trường chuyên Lê Hồng Phong thành phố Hồ Chí Minh, giữ chức vụ hiệu trưởng nhà trường, nhiệm kỳ 5 năm kể từ ngày 20/4/2019.", "times" : "23 giờ trước", "links" : "http://giaoducthoidai.vn/ket-noi/dak-lak-bo-nhiem-hieu-truong-truong-tu-thuc-lon-nhat-tay-nguyen-3997209-c.html" } ] }