{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/toannt/2019-04-23/1-XWHE.jpg?width=1000", "head" : "CĐV Man Utd tức giận vì Pogba thân mật với cầu thủ Everton", "desc" : "Tiền vệ của Man Utd khoác vai và nói cười rôm rả trong đường hầm trước trận thua đậm 0-4 ở Ngoại hạng Anh. ", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/the-thao/cdv-man-utd-tuc-gian-vi-pogba-than-mat-voi-cau-thu-everton-3997566-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-22/2NewFolder/enplus-DDRA.jpg?width=1000", "head" : "Cảnh báo suy nhược cơ thể cho người già", "desc" : "GD&TĐ - Với thời gian, càng lớn tuổi cơ thể con người càng có nhiều thay đổi theo chiều hướng thoái hóa hầu hết các cơ quan gây suy giảm chức năng, giảm trí nhớ, giảm miễn dịch, dễ mắc đa bệnh lý. Trong đó, dấu hiệu thường gặp khi bước vào tuổi già là tình trạng suy nhược cơ thể và bệnh tật rất dễ xảy ra nếu không chú ý chăm sóc sức khỏe bản thân.", "times" : "38 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/canh-bao-suy-nhuoc-co-the-cho-nguoi-gia-3997536-q.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/1-TFKK.jpg?width=1000", "head" : "Sản lượng rượu, bia của Việt Nam tăng nhanh trong khi thế giới đang giảm dần", "desc" : "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết, tại Việt Nam, sản lượng rượu, bia và đồ uống có cồn khác được sản xuất gia tăng nhanh qua các năm trong khi thế giới đang giảm dần. Sử dụng rượu, bia là nguyên nhân trực tiếp của hơn 30 loại bệnh không lây nhiễm.", "times" : "45 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/san-luong-ruou-bia-cua-viet-nam-tang-nhanh-trong-khi-the-gioi-dang-giam-dan-3997582-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/1-ILQQ.jpg?width=1000", "head" : "TPHCM thay lực lượng thu phí đỗ ô tô dưới lòng đường", "desc" : "Trước đây, việc thu phí ô tô đỗ dưới lòng đường ở khu vực trung tâm TPHCM được giao cho lực lượng quản lý trật tự đô thị các quận. Tuy nhiên, kể từ 1/5, công tác thu phí được giao cho lực lượng thanh niên xung phong.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/tphcm-thay-luc-luong-thu-phi-do-o-to-duoi-long-duong-3997579-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-04-23/img3482-OPJY.jpg?width=1000", "head" : "Trường ĐH mong cơ chế chính sách phát triển khoa học và công nghệ", "desc" : "GD&TĐ - 4 đoàn khảo sát của Bộ GD&ĐT làm việc với 2 ĐHQG, 3 ĐH vùng, 2 trường ĐHSP trọng điểm, 10 trường ĐH thuộc các khối, ngành, khu vực khác nhau và 3 trường ĐH ngoài công lập đều thu nhận được ý kiến mong muốn nhà nước quan tâm, thúc đẩy các chính sách phát triển khoa học và công nghệ.", "times" : "40 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/truong-dh-mong-co-che-chinh-sach-phat-trien-khoa-hoc-va-cong-nghe-3997573-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/22/17/vinaconex-3-thap-ky-xay-gia-tri-dung-uoc-mo-1.jpg", "head" : "Vinaconex - 3 thập kỷ xây giá trị, dựng ước mơ", "desc" : "Thương hiệu mạnh trên thị trường xây dựng Việt Nam", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/thi-truong-tieu-dung/vinaconex-3-thap-ky-xay-gia-tri-dung-uoc-mo-525527.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/08/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-hoi-nhap-quoc-te.jpg", "head" : "Thủ tướng chủ trì hội nghị trực tuyến toàn quốc về hội nhập quốc tế", "desc" : "Cùng dự có đại diện lãnh đạo các cơ quan Đảng, Quốc hội, Văn phòng Chủ tịch nước theo dõi lĩnh vực đối ngoại; đại diện lãnh đạo UB TƯ MTTQ Việt Nam, Tổng liên đoàn Lao động Việt Nam, Trung ương Đoàn TNCS Việt Nam, Hội Nông dân Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam; đại diện lãnh đạo 63 tỉnh, thành phố tham dự trực tuyến.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-hoi-nhap-quoc-te-525621.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/08/be-boi-chay-truong-o-my-thi-sinh-nao-da-biet-phu-huynh-nao-da-nhan-toi.jpg", "head" : "Bê bối chạy trường ở Mỹ: Thí sinh nào đã biết, phụ huynh nào đã nhận tội?", "desc" : "Đã hơn một tháng kể từ khi vụ bê bối chạy trường lớn nhất lịch sử nước Mỹ bị phát hiện. Một số phụ huynh bị cáo buộc dự kiến sẽ chính thức nhận tội trong những tuần tới nên tâm điểm chú ý đang chuyển sang con cái họ, xoay quanh những vấn đề như vụ bê bối sẽ ảnh hưởng thế nào đến việc xin học tại các trường khác hay bằng cấp của các sinh viên.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/du-hoc/be-boi-chay-truong-o-my-thi-sinh-nao-da-biet-phu-huynh-nao-da-nhan-toi-525618.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/08/ra-mat-dai-do-thi-thong-minh-vinhomes-smart-city-1.jpg", "head" : "Ra mắt đại đô thị thông minh Vinhomes Smart City", "desc" : "Với mục tiêu bắt kịp xu hướng hiện đại của thế giới, Công ty Cổ phần Vinhomes quyết định nâng cấp dự án Vincity Sportia thành Vinhomes Smart City - Đại đô thị Thông minh năng động. Sau khi nâng cấp, dự án sẽ sở hữu những điểm ưu việt vượt trội về quy hoạch, quy mô, tiện ích và các hệ sinh thái thông minh.", "times" : "19 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/ra-mat-dai-do-thi-thong-minh-vinhomes-smart-city-525616.html" },  { "img" : "http://thanhtra.com.vn", "head" : "Chậm Hồi âm 33/19", "desc" : "(Thanh tra)- Thời gian qua, Báo Thanh tra đã gửi công văn, đơn thư đến các cơ quan chức năng, nhưng đến nay vẫn chưa nhận được hồi âm của: UBND quận Hoàng Mai (Hà Nội) và UBND TP Hà Nội.", "times" : "28 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/phan-hoi/cham-hoi-am-3319_t114c38n147515" } ] }