{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-22/20180401-bau-duc-tu-choi-tranh-cu-chu-tich-vff-2-1555931157-width869height870.jpg", "head" : "HAGL của bầu Đức tính thoái vốn khỏi Hoàng Anh Myanmar", "desc" : "(Dân Việt) Sau khi Công ty CP Ô tô Trường Hải (Thaco) thông qua Công ty con là Công ty CP Đầu tư Địa ốc Đại Quang Minh sở hữu 51% vốn của Công ty Cổ phần Xây dựng và phát triển nhà Hoàng Anh để tiếp tục đầu tư vào giai đoạn 2 của dự án Hoàng Anh Myanmar Center, phía HAGL của bầu Đức cho biết đang có chủ trương sẽ thoái vốn dự án này để trả bớt nợ và giải quyết nhu cầu thanh khoản của tập đoàn.", "times" : "15 phút trước", "links" : "http://danviet.vn/kinh-te/hagl-cua-bau-duc-tinh-thoai-von-khoi-hoang-anh-myanmar-973940.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-22/Khoanh-khac-thoat-khoi-luoi-dao-ke-co-cua-lai-xe-Cong-an-tinh-Thanh-Hoa-1-1555931347-width660height409.jpg", "head" : "Khoảnh khắc thoát khỏi lưỡi dao kề cổ của lái xe Công an tỉnh Thanh Hoá", "desc" : "Khi dừng xe bên đường để uống nước mía, cán bộ lái xe cho Công an tỉnh Thanh Hóa bất ngờ bị một người đàn ông dùng dao định cứa cổ. Rất may, người này có nghiệp vụ, kịp thời thoát khỏi giây phút nguy hiểm ấy.", "times" : "15 phút trước", "links" : "http://danviet.vn/phap-luat/khoanh-khac-thoat-khoi-luoi-dao-ke-co-cua-lai-xe-cong-an-tinh-thanh-hoa-973941.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-21/HLV-Chung-Hae-seong-Cong-Phuong-la-cau-thu-dang-cap-nhat-Incheon-United-cp1-1555841498-width600height400.jpg", "head" : "HLV Chung Hae-seong: Công Phượng là cầu thủ đẳng cấp nhất Incheon", "desc" : "(Dân Việt) Nhà cầm quân Hàn Quốc của CLB TP.HCM, ông Chung Hae-seong đã nức lời khen ngợi Công Phượng.", "times" : "16 phút trước", "links" : "http://danviet.vn/the-thao/hlv-chung-hae-seong-cong-phuong-la-cau-thu-dang-cap-nhat-incheon-973645.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/22/vien-kiem-sat-phe-chuan-quyet-dinh-khoi-to-ong-nguyen-huu-linh.jpg", "head" : "Viện kiểm sát phê chuẩn quyết định khởi tố ông Nguyễn Hữu Linh", "desc" : "Viện Kiểm sát Nhân dân quận 4, Thành phố Hồ Chí Minh đã phê chuẩn các quyết định khởi tố vụ án, khởi tố bị can đối với ông Nguyễn Hữu Linh để điều tra về tội dâm ô với người dưới 16 tuổi.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/vu-an/vien-kiem-sat-phe-chuan-quyet-dinh-khoi-to-ong-nguyen-huu-linh-tintuc435204" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/22/cham-lo-cho-nguoi-ngheo-nguoi-co-cong.jpg", "head" : "Chăm lo cho người nghèo, người có công", "desc" : "Nằm trong chuỗi hoạt động hướng tới sự kiện Đại lễ Vesak Liên hợp quốc 2019 diễn ra tại tỉnh Hà Nam, ngày 22/4, Thượng tọa Thích Thanh Quyết, Phó Chủ tịch Hội đồng Trị sự Trung ương Giáo hội Phật giáo Việt Nam, Trưởng ban Trị sự Phật giáo Hà Nam đã đến thăm thương bệnh binh tại Trung tâm Điều dưỡng Thương binh Duy Tiên và Trung tâm Điều dưỡng Thương binh Kim Bảng, Hà Nam.", "times" : "25 phút trước", "links" : "http://daidoanket.vn/ton-giao/cham-lo-cho-nguoi-ngheo-nguoi-co-cong-tintuc435203" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_22/TTg.jpg", "head" : "Thủ tướng tham dự Diễn đàn cấp cao hợp tác Vành đai và Con đường tại Trung Quốc", "desc" : "(Chinhphu.vn) - Nhận lời mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa Nhân dân Trung Hoa Tập Cận Bình, Thủ tướng Chính phủ nước Cộng hòa Xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc sẽ dẫn đầu Đoàn đại biểu cấp cao Việt Nam tham dự Diễn đàn cấp cao hợp tác “Vành đai và Con đường” lần thứ hai tại Bắc Kinh, Trung Quốc từ ngày 25-27/4/2019.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Thu-tuong-tham-du-Dien-dan-cap-cao-hop-tac-Vanh-dai-va-Con-duong-tai-Trung-Quoc/364197.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_22/C14A0111.JPG", "head" : "Thứ trưởng Nguyễn Chí Vịnh: Các quốc gia tin Việt Nam vì nói đi đôi với làm", "desc" : "(Chinhphu.vn) - Đặc trưng nổi bật của đối ngoại quốc phòng trong những năm qua là tăng cường lòng tin của các quốc gia trên thế giới đối với Việt Nam bởi khi chúng ta đã nói là chúng ta thực tâm và khi đã nói là chúng ta làm.", "times" : "24 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Thu-truong-Nguyen-Chi-Vinh-Cac-quoc-gia-tin-Viet-Nam-vi-noi-di-doi-voi-lam/364194.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/quy-bao-tri-chung-cu.jpg", "head" : "HoREA kiến nghị thay đổi thu, sử dụng quỹ bảo trì chung cư 2%", "desc" : "Mới đây, Hiệp hội Bất động sản thành phố Hồ Chí Minh (HoREA) đã có văn bản gửi Thủ tướng Chính phủ, Bộ Xây dựng về việc thu, quản lý, sử dụng kinh phí bảo trì nhà chung cư.", "times" : "45 phút trước", "links" : "http://antt.vn/horea-kien-nghi-thay-doi-thu-su-dung-quy-bao-tri-chung-cu-2-271880.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/canh-bao-on-lanh-cua-bo-ngoai-giao-my-ve-tan-cong-khung-bo-o-sri-lanka.jpg", "head" : "Cảnh báo ớn lạnh của Bộ Ngoại giao Mỹ về khủng bố ở Sri Lanka", "desc" : "Bộ Ngoại giao Mỹ cảnh báo quân khủng bố tiếp tục âm mưu nhiều cuộc tấn công nhằm vào các điểm du lịch của Sri Lanka.", "times" : "34 phút trước", "links" : "http://antt.vn/canh-bao-on-lanh-cua-bo-ngoai-giao-my-ve-khung-bo-o-sri-lanka-271881.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/d23ctg2.jpg", "head" : "Trước họp đại hội VietinBank: Áp lực và thách thức trên vai các tân lãnh đạo", "desc" : "Sự cấp bách trong việc tăng vốn theo chuẩn Basel II đang ảnh hưởng trực tiếp tới hoạt động kinh doanh của VietinBank, đặt trách nhiệm lên vai tân Tổng giám đốc Trần Bình Minh và tân Chủ tịch HĐQT Lê Đức Thọ.", "times" : "25 phút trước", "links" : "http://antt.vn/truoc-hop-dai-hoi-vietinbank-ap-luc-va-thach-thuc-tren-vai-cac-tan-lanh-dao-271863.htm" } ] }