{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bwivbwiv/2019_04_02/hung_yen_yhjc.jpg", "head" : "Học sinh bị đánh hội đồng: Đáng báo động bệnh thờ ơ, lệch chuẩn văn hóa", "desc" : "TPO - Vụ học sinh ở Hưng Yên bị đánh hội đồng nhưng thầy cô, bạn bè không can ngăn không phải chuyện lần đầu xảy ra. Nhìn nhận và phân tích về hiện tượng này, nhà nghiên cứu văn hóa, TS. Trần Hữu Sơn, Phó Chủ tịch Hội Văn nghệ dân gian chỉ ra căn bệnh thờ ơ lâu nay trong xã hội.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/van-hoa/hoc-sinh-bi-danh-hoi-dong-dang-bao-dong-benh-tho-o-lech-chuan-van-hoa-1396520.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_04_01/tien_phong_92_image001_ppif.jpg", "head" : "Viết về Hàm Rồng cả đời cũng không hết", "desc" : "TP - Người hùng một thời, anh pháo thủ số 4 Lê Văn Tĩnh, chiến sĩ Đại đội 4 (C4-Đồi Quyết Thắng) thuộc Trung đoàn Pháo cao xạ 228 bảo vệ Hàm Rồng đang ngồi bên tôi đây sao? Suốt 10 năm dằng dặc gian khó hiểm nguy chuyên làm cái việc canh trời Hàm Rồng.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/van-hoa/viet-ve-ham-rong-ca-doi-cung-khong-het-1396457.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_04_01/a6_2__plwj.jpg", "head" : "Bắt đầu đăng ký xét tuyển ĐH,CĐ: Lưu ý điều này để đừng trượt oan", "desc" : "TP - Hôm qua 1/4, học sinh bắt đầu đăng ký tuyển sinh đại học cao đẳng (ĐH, CĐ). Nhiều chuyên gia tuyển sinh khuyên thí sinh nên chọn 4-5 nguyện vọng để tránh tràn lan, đặc biệt là các thông tin trong phiếu đăng ký cần phải chính xác, tránh “bút sa gà chết”.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/giao-duc/bat-dau-dang-ky-xet-tuyen-dhcd-luu-y-dieu-nay-de-dung-truot-oan-1396542.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_04_01/mata_01_xtek.jpg", "head" : "Bị M.U ghẻ lạnh, Mata gia nhập Barcelona theo dạng tự do?", "desc" : "TPO - Trước tình cảnh bị Ban lãnh đạo M.U ngó lơ trong việc gia hạn hợp đồng, nhiều khả năng Juan Mata sẽ ra đi ngay khi kỳ chuyển nhượng mùa hè 2019 mở cửa.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/the-thao/bi-mu-ghe-lanh-mata-gia-nhap-barcelona-theo-dang-tu-do-1396383.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_04_01/tien_phong_92_a12_lxvu.jpg", "head" : "Đằng sau diễn tiến mới ở eo biển Đài Loan", "desc" : "TP - Đài Bắc hôm qua tố Trung Quốc đại lục hành động “bất cẩn và khiêu khích” khi đưa 2 máy bay chiến đấu vượt qua đường phân định trên biển ngăn cách hòn đảo này với đại lục. Trước đó có thông tin Mỹ đã ngầm chấp thuận thương vụ bán 60 máy bay chiến đấu F-16 cho Đài Bắc.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/the-gioi/dang-sau-dien-tien-moi-o-eo-bien-dai-loan-1396483.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/uqvptwvo/2019_04_01/tui_exnq.jpg", "head" : "Mỹ thêm 1 bang cấm túi ni-lông", "desc" : "TPO - Ngày 1/4, các nghị sĩ bang New York của Mỹ thông qua luật cấm sử dụng túi ni-lông để bảo vệ môi trường.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/the-gioi/my-them-1-bang-cam-tui-nilong-1396517.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_04_01/11c_uzqf.jpg", "head" : "Bộ Công an đột kích sòng bạc “khủng” ở Tây Nguyên: Vì địa phương bất lực?", "desc" : "TP - Bộ Công an vừa phải điều động lực lượng đặc nhiệm từ TPHCM băng rừng lên tỉnh Gia Lai để bắt vụ đánh bạc “khủng” nhất từ trước đến nay trên địa bàn huyện Ðắk Ðoa. 2 năm trước, Bộ Công an cũng từng điều quân đặc nhiệm từ nơi khác đến tóm gọn một ổ cờ bạc lớn tại tỉnh Ðắk Lắk. Thực tế trên khiến dư luận nghi ngờ năng lực triệt phá tội phạm cờ bạc của công an địa phương hay vì lý do nào khác?", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/phap-luat/bo-cong-an-dot-kich-song-bac-khung-o-tay-nguyen-vi-dia-phuong-bat-luc-1396456.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_04_01/tien_phong_92_3a_njea.jpg", "head" : "Tuýt còi quy định 'thỏ không được ăn cà rốt'", "desc" : "TP - Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ (VPCP) Mai Tiến Dũng đề nghị Bộ NN&PTNT sửa đổi Thông tư 02 về thức ăn chăn nuôi gây xôn xao dư luận thời gian qua với những quy định như lợn không được ăn cây chuối, thỏ không được ăn cà rốt… Đồng thời lưu ý Bộ Y tế khẩn trương sửa đổi quy định về sử dụng muối I-ốt trong chế biến thực phẩm đã được “nhắc nhở” từ năm 2016.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/kinh-te/tuyt-coi-quy-dinh-tho-khong-duoc-an-ca-rot-1396532.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_04_01/tien_phong_92_3b_umru.jpg", "head" : "Doanh nghiệp kêu “trở tay” không kịp với thông tư", "desc" : "TP - Vasep cho biết, hồi tháng 2/2019, Hiệp hội có kiến nghị lãnh đạo Bộ NN&PTNT việc hàng nghìn container nguyên liệu cá ngừ nhập khẩu gián tiếp qua cảng trung chuyển bị ùn ứ tại cảng, không được kiểm dịch để thông quan.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/kinh-te/doanh-nghiep-keu-tro tay-khong-kip-voi-thong-tu-1396538.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_04_01/1_78439_frxl.jpg", "head" : "Bạo lực học đường lan rộng: Che giấu vì bệnh thành tích?", "desc" : "TP - Chỉ trong tháng 3 vừa qua, liên tiếp các vụ việc xâm hại trẻ em bị phát hiện, tố cáo, đặc biệt nhiều vụ việc diễn ra trong trường học - nơi đáng ra là an toàn nhất, bảo vệ các em nhiều nhất. Tình trạng này, được chỉ ra có phần tới từ bệnh thành tích trong giáo dục.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/giao-duc/bao-luc-hoc-duong-lan-rong-che-giau-vi-benh-thanh-tich-1396507.tpo" } ] }