{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-09/2NewFolder/hai-chia-010-5-0953345-PLDC.jpg?width=1000", "head" : "Lão nông ở Vĩnh Long hy sinh hàng trăm triệu đồng/năm cưu mang nghìn con vạc", "desc" : "Trước nguy cơ chim, cò bị săn bắt tận diệt, một lão nông ở Vĩnh Long đã hy sinh hơn 2 ha đất trồng nhãn với thu nhập trăm triệu mỗi năm để cưu mang nghìn con vạc.", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/lao-nong-o-vinh-long-hy-sinh-hang-tram-trieu-dongnam-cuu-mang-nghin-con-vac-3980741-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-09/2NewFolder/quangnamiflu-NXMH.jpg?width=1000", "head" : "“Lớp học mãi mãi vắng các em”", "desc" : "“Sĩ số lớp đã ít, giờ lại vắng mãi mãi các em”, cô Thúy, giáo viên chủ nhiệm của 5 học sinh tử vong vì đuối nước khi tắm biển vào chiều 8/2, nghẹn ngào. ", "times" : "24 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/lop-hoc-mai-mai-vang-cac-em-3980739-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/012019/29/10/in_article/croped/2902_bau-hien-2.jpg?randTime=1549678714", "head" : "Doanh nhân Đỗ Quang Hiển: Niềm tin “vươn ra biển lớn”", "desc" : "Năm 2018 có lẽ là năm thành công nhất với bóng đá nước nhà. Từ khi đội tuyển U23 Việt Nam thi đấu tại Vòng chung kết U23 châu Á đến khi đội tuyển quốc gia nâng Cup vô địch AFF 2018 tại sân nhà Mỹ Đình. Trong suốt hành trình đó, CLB bóng đá Hà Nội luôn đón", "times" : "38 phút trước", "links" : "https://congthuong.vn/doanh-nhan-do-quang-hien-niem-tin-vuon-ra-bien-lon-115391.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/012019/29/09/in_article/croped/2841_luyen-dong.jpg?randTime=1549678637", "head" : "Chi nhánh Luyện đồng Lào Cai – Vimico: Công nghệ chìa khóa thành công", "desc" : "Tọa lạc trên mỏ đồng lớn duy nhất của Việt Nam và khu vực Đông Nam Á, thời gian qua, Chi nhánh Luyện đồng Lào Cai đã nỗ lực đầu tư công nghệ, cho ra đời các sản phẩm chất lượng, đáp ứng nhu cầu sử dụng.", "times" : "36 phút trước", "links" : "https://congthuong.vn/chi-nhanh-luyen-dong-lao-cai-vimico-cong-nghe-chia-khoa-thanh-cong-115377.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/09/08/me-don-than-van-hugo-tiet-lo-ve-cai-tet-dac-biet-khi-co-ban-trai.jpg", "head" : "“Mẹ đơn thân” Vân Hugo tiết lộ về cái Tết đặc biệt khi có bạn trai", "desc" : "Nhiều năm liền Vân Hugo gắn bó với những hoạt động thiện nguyện và trẻ em, điều gì thúc đẩy chị làm điều đó?", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/truyen-hinh/me-don-than-van-hugo-tiet-lo-ve-cai-tet-dac-biet-khi-co-ban-trai-507090.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/09/08/san-sam-suc-khoe-1.jpg", "head" : "Xuyên rừng đào củ sâm khoẻ, uống ai cũng mê", "desc" : "Sâm sức khỏe là một loại dược liệu quý với hàm lượng Saponin lên đến 38%, hiện chỉ có ở “ốc đảo” Kon Pne.Tìm củ khỏe trên “ốc đảo”", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/xuyen-rung-dao-cu-sam-khoe-uong-ai-cung-me-507091.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/09/08/2.jpg", "head" : "Hội nghị thượng đỉnh Mỹ - Triều lần 2 sẽ diễn ra ở Hà Nội", "desc" : "Đăng trên Twitter lúc 4h33 sáng nay (giờ Việt Nam), ông Donald Trump cho biết: “Đại diện của tôi vừa rời Triều Tiên sau một cuộc gặp rất hữu ích và sự thống nhất về thời gian, địa điểm cho cuộc gặp thượng đỉnh lần thứ hai với ông Kim Jong-un. Cuộc gặp sẽ diễn ra ở Hà Nội, Việt Nam vào ngày 27-28/2. Tôi mong chờ cuộc gặp với Chủ tịch Kim và thúc đẩy sự nghiệp hòa bình!”.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/hoi-nghi-thuong-dinh-my-trieu-lan-2-se-dien-ra-o-ha-noi-507092.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/09/08/ong-trump-khang-dinh-thuong-dinh-my-trieu-lan-2-dien-ra-tai-ha-noi.jpg", "head" : "Ông Trump khẳng định thượng đỉnh Mỹ-Triều lần 2 diễn ra tại Hà Nội", "desc" : "Cách đây ít phút, ông Trump viết trên mạng xã hội Twitter: Các đại diện của tôi vừa rời Triều Tiên sau một cuộc họp rất hiệu quả và đã thống nhất về thời gian, địa diểm cho hội nghị thượng đỉnh lần 2 với Kim Jong Un. Hội nghị sẽ diễn ra ở Hà Nội, Việt Nam, vào ngày 27 và 28/2. Tôi mong đợi gặp Chủ tịch Kim và thúc đẩy xây dựng hòa bình.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/trump-ong-trump-khang-dinh-thuong-dinh-my-trieu-lan-2-dien-ra-tai-ha-noi-507093.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/18/la-lung-ngoi-lang-an-thit-cho-mung-4-tet-lay-may-1.jpg", "head" : "Ngôi làng ở Hà Nội ăn 4 tấn thịt chó mùng 4 Tết lấy may", "desc" : "browser not support iframe.Thôn Yên Trường nổi tiếng với tục ăn thịt chó “đồng loạt” vào ngày mùng 4 Tết. Năm nào cũng vậy, cứ vào mùng 4 Tết Nguyên đán, người dân thôn Yên Trường lại cùng nhau mở tiệc thịt... chó. Đây là tục lệ lâu đời, đã duy trì qua nhiều thế hệ người dân trong thôn. Theo tục lệ để lại, buổi sáng mùng 4 Tết, những người cao tuổi trong dòng họ ra đồng tảo mộ, thắp hương người đã khuất. Trong khi đó, các thanh niên và phụ nữ ở nhà chuẩn bị nấu nướng, chế biến các món ăn từ thịt chó. Khi quay về, tất cả họ hàng sẽ tập trung tại nhà thờ tổ làm lễ cúng bái. Sau đó, mở tiệc bằng thịt chó. Thịt chó chủ yếu được chế biến thành 4 món: luộc, giềng mẻ, canh măng và dăm hành. Địa điểm chế biến, nấu nướng tại nhà trưởng họ. Đây là thời gian để cả họ gặp gỡ, chia sẻ chuyện buồn vui năm cũ và đơn giản hơn là đổi khẩu vị sau những ngày Tết đã ngán “thịt mỡ, dưa hành”.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/la-lung-ngoi-lang-an-thit-cho-mung-4-tet-lay-may-507069.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/09/08/cho-lon-ha-nam-1.jpg", "head" : "'Đệ nhất chợ lợn' ở Hà Nam", "desc" : "Gốc tích chợ lợn", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/de-nhat-cho-lon-o-ha-nam-507095.html" } ] }