{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-cong-luan/2019/05/21/dbqh-nguyen-thi-kim-ngan.jpg", "head" : "Hôm nay Quốc hội thảo luận dự án Luật Thi hành án hình sự (sửa đổi)", "desc" : "Theo chương trình nghị sự, ngày 22/5, Quốc hội sẽ thảo luận ở tổ về đánh giá bổ sung kết quả thực hiện kế hoạch phát triển kinh tế - xã hội và ngân sách nhà nước năm 2018, kế hoạch phát triển những tháng đầu năm 2019 và thảo luận về dự án Luật Thi hành án hình sự (sửa đổi).", "times" : "2 giờ trước", "links" : "http://nguoiduatin.vn/hom-nay-quoc-hoi-thao-luan-du-an-luat-thi-hanh-an-hinh-su-sua-doi-a434820.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_05_21/nissan8260929_2152019.jpg", "head" : "Nissan giới thiệu công nghệ tự lái Pro Pilot 2.0", "desc" : "Hãng chế tạo ô tô Nhật Bản Nissan Motor ngày 16/5 đã giới thiệu công nghệ tự lái mang tên Pro Pilot 2.0 giúp lái xe có thể rời tay khỏi vô lăng khi xe chạy trên đường cao tốc.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/nissan-gioi-thieu-cong-nghe-tu-lai-pro-pilot-20-354263.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/firns/2019_05_21/3359f5ebe3ab0af553ba.jpg", "head" : "Ngồi trên ôtô, người dân Mỹ mất hàng trăm tỷ USD mỗi năm", "desc" : "Thống kê của Sky Blue Credit cho thấy trung bình mỗi người dân New York, Maryland và New Jersey thiệt hại 2.000 USD/năm vì phải ngồi trên ôtô.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/ngoi-tren-oto-nguoi-dan-my-mat-hang-tram-ty-usd-moi-nam-354268.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_05_21/rollsroycecullimandautienvuacapbenvetaydaigiahn13372754_2152019.jpg", "head" : "Siêu xe Rolls-Royce Cullinan 45 tỷ về tay đại gia Hà Nội", "desc" : "Chiếc xe SUV siêu sang Rolls-Royce Cullinan đầu tiên vừa cập cảng Việt Nam đã chính thức về tay đại gia Hà Nội với giá lên đến hơn 45 tỷ đồng.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/sieu-xe-rollsroyce-cullinan-45-ty-ve-tay-dai-gia-ha-noi-354269.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_21/image_5448577_2152019.png", "head" : "11 thành phố đã thay đổi thế nào để đối phó với ô nhiễm môi trường?", "desc" : "VietTimes – Biến đổi khí hậu kéo theo rất nhiều hệ lụy cho môi trường sống của con người, điển hình là ô nhiễm không khí tại các đô thị lớn. Các nhà khoa học cho rằng, chất lượng không khí ô nhiễm như hiện tại có thể gây hại đến cơ thể con người hơn cả hút thuốc. Vì thế, tại một số quốc gia trên thế giới, người ta đang nỗ lực thay đổi để đối phó với vấn nạn này bằng công cuộc “thanh lọc” bầu không khí.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/11-thanh-pho-da-thay-doi-the-nao-de-doi-pho-voi-o-nhiem-moi-truong-354262.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_21/chienbinhhouthitrenchientruong451526_2152019.jpg", "head" : "Houthi tiến công tái chiếm Qa'tbah, đe dọa trung tâm tổng chỉ huy Liên minh vùng Vịnh", "desc" : "VietTimes -- Truyền thông Yemen, ủng hộ phong trào Ansar Allah cho biết: ngày 19.05.2019, lực lượng Houthi tiến hành cuộc tấn công lớn nhằm tái chiếm thành phố chiến lược Qa'tbah thuộc tỉnh Dhale. Dưới hỏa lực yểm trợ của pháo binh, tên lửa, các du kích Houthi tấn công dữ dội Quân đội Quốc gia Yemen của chính quyền Hadi.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/houthi-tien-cong-tai-chiem-qatbah-de-doa-trung-tam-tong-chi-huy-lien-minh-vung-vinh-354200.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/cqjwqqrnd/2019_05_21/photo115584135174521153876563crop15584135279311573067991864444_2152019.jpg", "head" : "Đội ngũ phát triển PlayStation không hề biết việc Sony hợp tác với đối thủ Microsoft", "desc" : "Đội ngũ PlayStation của Sony thực sự bị sốc, khi công ty quyết định hợp tác với đối thủ cạnh tranh truyền kiếp của mình trong thị trường console trị giá 38 tỷ USD.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/doi-ngu-phat-trien-playstation-khong-he-biet-viec-sony-hop-tac-voi-doi-thu-microsoft-354251.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_05_21/vt_tru_so_ubnd_tinh_quang_nam8773878_2152019.jpg", "head" : "Quảng Nam đề nghị báo chí chưa “thông tin sâu” về vụ hai lô đất vàng của vợ nguyên Bí thư tỉnh", "desc" : "VietTimes -- “Trong thời gian đến, UBND tỉnh Quảng Nam đề nghị các cơ quan thông tấn báo chí không thông tin sâu về vấn đề này khi chưa có Kết luận thanh tra để tránh ảnh hưởng đến tình hình phát triển kinh tế - xã hội của địa phương” - UBND tỉnh Quảng Nam đề nghị.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/quang-nam-de-nghi-bao-chi-chua-thong-tin-sau-ve-vu-hai-lo-dat-vang-cua-vo-nguyen-bi-thu-tinh-354257.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_21/cvp_ha_noi_pham_quy_tieu1311718_2152019.jpg", "head" : "Hà Nội phản pháo báo chí viết về vụ Nhật Cường", "desc" : "VietTimes -- Về vụ án buôn lậu và vi phạm quy định về kế toán gây hậu quả nghiêm trọng xảy ra tại Công ty Nhật Cường, người phát ngôn của TP. Hà Nội cho rằng: Có một số thông tin chưa chính xác, chưa khách quan, chưa đầy đủ. Điều này dẫn đến bạn đọc, nhân dân hiểu chưa đúng bản chất vấn đề, ảnh hưởng không tốt cho sự lãnh đạo, chỉ đạo, điều hành của TP.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/ha-noi-phan-phao-bao-chi-viet-ve-vu-nhat-cuong-354229.html" },  { "img" : "https://image.viettimes.vn/160x120/uploaded/2019/livospwi/2019_05_21/mymexico2361970_2152019.png", "head" : "Bài 2: Xử lý nhập cư trái phép, Mỹ đang chịu đựng mức chi phí khủng khiếp nào?", "desc" : "LTS: Nước Mỹ hiện có khoảng 16 - 22 triệu người nhập cư cư trú bất hợp pháp. Việc vượt biên trái phép vào Mỹ ở biên giới phía Nam nước này thực tế phức tạp và nhức nhối hơn chúng ta tưởng rất nhiều. Nhà phân tích Terry Buss (Học viện Hành chính Quốc gia Hoa Kỳ) có bài lý giải chi tiết về chủ đề này viết riêng cho VietTimes.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/bai-2-xu-ly-nhap-cu-trai-phep-my-dang-chiu-dung-muc-chi-phi-khung-khiep-nao-354194.html" } ] }