{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_03_28/190322robertmueller4377630_2832019.jpg", "head" : "Báo cáo điều tra vụ ông Trump câu kết Nga có những sự thật gì?", "desc" : "VietTimes -- Có nhiều tin đồn rằng bản báo cáo điều tra vụ tổng thống Trump câu kết với người Nga của Công tố viên đặc biệt Robert Mueller sẽ được công khai toàn bộ vào ngày Chủ nhật 31.3 tới. Nhưng nhiều chuyên gia cho rằng vì những chính sách, điều luật và quy định của Bộ Tư pháp Mỹ nên bản báo cáo sẽ không được công khai. Dưới đây là những phân tích của John G. Malcolm - phó chủ tịch Viện Nghiên cứu Chính phủ lập hiến của The Heritage Foundation về những gì có thể xuất hiện trong bản báo cáo của Mueller.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/bao-cao-dieu-tra-vu-ong-trump-cau-ket-nga-co-nhung-su-that-gi-326152.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_03_28/4_hoi_truong3553459_2832019.jpg", "head" : "Triều Tiên họp hội nghị chỉ huy cấp đại đội toàn quân!", "desc" : "VietTimes -- Giữa lúc tình hình bán đảo Triều Tiên đang có những biến chuyển khó lường, Hãng thông tấn trung ương Triều Tiên (KCNA) hôm 27.3 đưa tin, Triều Tiên đã triệu tập Hội nghị các đại đội trưởng và chính trị viên đại đội toàn quân họp trong 2 ngày 25 và 26.3 tại thủ đô Bình Nhưỡng. Nhà lãnh đạo Kim Jong-un đã đến dự và có bài phát biểu “rất quan trọng”. Động thái này đã gây nên sự chú ý của Hàn Quốc cũng như dư luận quốc tế.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/trieu-tien-hop-hoi-nghi-chi-huy-cap-dai-doi-toan-quan-326153.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_28/chiecxeuoatbibannat4438949_2832019.jpg", "head" : "Báo Nga độc lập: Chi tiết cuộc phục kích khiến 3 quân nhân Nga thiệt mạng ở Deir Ezzor", "desc" : "VietTimes -- Chỉ đến ngày 25.03.2019, Bộ Quốc phòng Nga mới có thông báo chính thức về một sự kiện bi thảm khiến 3 quân nhân Nga thiệt mạng trong 1 cuộc phục kích. Đặc nhiệm Nga đã phát hiện, tiêu diệt ổ khủng bố và mang được thi thể các quân nhân hy sinh về quê hương.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/bao-nga-doc-lap-chi-tiet-cuoc-phuc-kich-khien-3-quan-nhan-nga-thiet-mang-o-deir-ezzor-326154.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_28/abrams16479502_2832019.jpg", "head" : "Báo Đức: Mỹ hiện đại hóa Abrams đấu T-14 Armata, nhưng không thể so sánh", "desc" : "VietTimes -- Truyền thông phương Tây thừa nhận, sự xuất hiện của xe tăng Nga T-14 thúc đẩy Mỹ và NATO phải tìm giải pháp cân bằng lực lượng tăng thiết giáp trên chiến trường. Các chuyên gia tăng Đức, tự hào về sự vượt trội của Leopard 2A6 cho rằng, hiệu quả tác chiến của M1A2C đặt ra nhiều câu hỏi nghi vấn?", "times" : "1 ngày trước", "links" : "http://viettimes.vn/bao-duc-my-hien-dai-hoa-abrams-dau-t14-armata-nhung-khong-the-so-sanh-326155.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_29/vukhithuduocdamascus018172489_2932019.jpg", "head" : "Quân đội Syria tiếp tục thu giữ nhiều vũ khí hiện đại của khủng bố ở Damascus", "desc" : "VietTimes -- Ngày 28.03.2019, hãng thông tấn nhà nước SANA cho biết, quân đội Syria, chủ lực là quân cảnh và công binh tiếp tục tìm thấy vô số vũ khí trang bị trong rà phá bom mìn, vật liệu nổ sau chiến tranh trên vùng nông thôn phía nam Damascus.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/quan-doi-syria-tiep-tuc-thu-giu-nhieu-vu-khi-hien-dai-cua-khung-bo-o-damascus-326157.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/30/nusinh1-15538813829861594362070-crop-15538813888821077887234.jpg", "head" : "Một nữ sinh lớp 9 ở Hưng Yên nhập viện vì bị đánh hội đồng", "desc" : "Sau khi bị đánh hội đồng, nữ sinh lớp 9 Trường Trung học cơ sở Phù Ủng, huyện Ân Thi bị bất ổn về tinh thần và đang được điều trị tại Bệnh viện tâm thần kinh Hưng Yên.", "times" : "4 giờ trước", "links" : "http://kenh14.vn/mot-nu-sinh-lop-9-o-hung-yen-nhap-vien-vi-bi-danh-hoi-dong-20190330004413511.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/30/ava-1553882469876198335279-crop-15538825001181645840203.jpg", "head" : "Confetti: Nguyên Khang được mời học lại Toán cấp 1 vì lỗi sai sơ đẳng này!", "desc" : "Phép nhân tưởng chừng như đơn giản nhưng MC Nguyên Khang lại mắc lỗi một cách khó tin!", "times" : "3 giờ trước", "links" : "http://kenh14.vn/confetti-nguyen-khang-duoc-moi-hoc-lai-toan-cap-1-vi-loi-sai-so-dang-nay-20190330010334542.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/29/anh-01-15537985083651273650990-crop-155379852660366079085.jpg", "head" : "Bạn có tin trên mặt mình lúc này đang có tới hàng nghìn con bọ đang lúc nhúc giao phối và đẻ trứng?", "desc" : "Chúng có 8 chân, ăn những tế bào da chết và sống ngay trên da mặt của bạn.", "times" : "4 giờ trước", "links" : "http://kenh14.vn/ban-co-tin-tren-mat-minh-luc-nay-dang-co-toi-hang-nghin-con-bo-dang-luc-nhuc-giao-phoi-va-de-trung-20190329014506074.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/29/2-15538459232551478184878-crop-15538460125301269947453.jpg", "head" : "Một vài lưu ý khi bổ sung collagen dạng nước để tránh gặp phải hậu quả không mong muốn", "desc" : "Collagen là một loại protein cấu tạo để gắn kết các mô và tế bào với nhau, từ đó giúp duy trì cơ thể luôn dẻo dai, khỏe mạnh. Tuy nhiên, việc bổ sung collagen dạng nước không đúng cách sẽ trở thành nguyên nhân dẫn đến hàng loạt tác dụng phụ nghiêm trọng.", "times" : "6 giờ trước", "links" : "http://kenh14.vn/mot-vai-luu-y-khi-bo-sung-collagen-dang-nuoc-de-tranh-gap-phai-nhung-phan-ung-khong-mong-muon-20190329124348855.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-29/1-1553820740-width650height432.jpg", "head" : "Những thành phố đẹp nhất khi khám phá về đêm", "desc" : "(Dân Việt) - Có nhiều thành phố đẹp trên thế giới dành cho những người thích khám phá vào ban đêm.", "times" : "4 giờ trước", "links" : "http://danviet.vn/du-lich/nhung-thanh-pho-dep-nhat-khi-kham-pha-ve-dem-967308.html" } ] }