{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-26/d5-PJQA.jpg?width=1000", "head" : "Nhan sắc khác một trời một vực của Triệu Vy ngoài đời và khi qua chỉnh sửa", "desc" : "Thời gian gần đây, Triệu Vy luôn nhận được khá nhiều lời khen ngợi khi giảm cân và lấy lại vóc dáng mảnh mai và vẻ xuân sắc thời con gái. Các fan ngưỡng mộ sự thay đổi ngày càng tích cực của Én nhỏ sau thời gian dài bị chê kém sắc vì chọn phong cách thời trang kém duyên và tăng cân mũm mĩm. ", "times" : "31 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/nhan-sac-khac-mot-troi-mot-vuc-cua-trieu-vy-ngoai-doi-va-khi-qua-chinh-sua-3998626-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-26/meomieng2_HFUO.jpg?width=1000", "head" : "Hốt hoảng miệng méo, mặt lệch sau 1 đêm vì thói quen nhiều người làm vào ngày nóng", "desc" : "Thức dậy buổi sáng, anh Li đột nhiên thấy miệng méo, mắt một bên nhắm nghiền nên vội vàng tới Bệnh viện trung tâm thành phố Ôn Châu. ", "times" : "41 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/hot-hoang-mieng-meo-mat-lech-sau-1-dem-vi-thoi-quen-nhieu-nguoi-lam-vao-ngay-nong-3998563-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ducta/2019-04-27/4-RWHY.jpg?width=1000", "head" : "Kẹt xe khủng khiếp ở sân bay Tân Sơn Nhất", "desc" : " Chiều 26-4, các con đường xung quanh khu vực sân bay Tân Sơn Nhất kẹt cứng. Nhiều hành khách lỡ chuyến bay do kẹt xe. Đã xảy ra cự cãi giữa hành khách và nhân viên hãng bay sau khi 'chốt sổ'. ", "times" : "43 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/ket-xe-khung-khiep-o-san-bay-tan-son-nhat-3998671-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-04-23/khong-phai-dan-ong-nao-CPMY.jpg?width=1000", "head" : "Không phải đàn ông nào cũng yêu bằng mắt", "desc" : "GD&TĐ - Ông bà xưa thường nói “Con trai yêu bằng mắt, con gái yêu bằng tai” để phản ánh thực tế trong xã hội rằng, đàn ông thích phụ nữ có ngoại hình đẹp, trong khi phụ nữ lại thích đàn ông rót mật vào tai. Điều đó cũng đúng nhưng không phải là tuyệt đối.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/gia-dinh/khong-phai-dan-ong-nao-cung-yeu-bang-mat-3997650-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ducta/2019-04-27/2-SFKZ.jpg?width=1000", "head" : "Thủ tướng chỉ đạo mở cao điểm trấn áp tội phạm liên quan đến tín dụng đen", "desc" : "Thủ tướng chỉ đạo Bộ Công an mở các đợt cao điểm tấn công, trấn áp tội phạm trên phạm vi toàn quốc và trên không gian mạng để đấu tranh quyết liệt các loại tội phạm, vi phạm pháp luật liên quan đến hoạt động “tín dụng đen”.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/thu-tuong-chi-dao-mo-cao-diem-tran-ap-toi-pham-lien-quan-den-tin-dung-den-3998668-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ducta/2019-04-27/3-PDSI.png?width=1000", "head" : "Trưởng tàu bị CSGT phát hiện có nồng độ cồn khi lên ban tường trình gì?", "desc" : "Trưởng tàu trước khi lên nhận ban chỉ huy đoàn tàu đã về quê để thắp hương cho bố vừa mất và có uống chút bia với bà con họ hàng.", "times" : "33 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/truong-tau-bi-csgt-phat-hien-co-nong-do-con-khi-len-ban-tuong-trinh-gi-3998670-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-04-23/cho-cac-em-co-hoi-IEAW.jpg?width=1000", "head" : "Hãy cho các em cơ hội giãi bày", "desc" : "GD&TĐ - Khi nghe đồng nghiệp phê phán một học sinh nào đó dù chỉ là hành vi sai sót nhất thời, một số thầy cô đã tin chắc là đúng 100%. Khi gặp em này, tất nhiên thiện cảm sẽ không nhiều. Nếu em lại có khuyết điểm, nhận định của thầy cô càng được củng cố. Khi gặp gỡ, mọi việc đều theo hướng suy nghĩ em sai lầm, cần khắc phục; không có chỗ cho sự lắng nghe, trình bày.", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/hay-cho-cac-em-co-hoi-giai-bay-3997629-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-04-27/thi-thpt-NUIR.jpg?width=1000", "head" : "Đảm bảo chế độ miễn giảm giá vé tàu xe cho thí sinh thi THPTQG", "desc" : "GD&TĐ - Bộ GDĐT vừa có văn bản đề nghị Uỷ ban an toàn giao thông quốc gia, Bộ Giao thông vận tải, Tổng Công ty Đường sắt Việt Nam quán triệt thực hiện Chỉ thị số 10/CT-TTg về tăng cường chỉ đạo Kỳ thi THPT quốc gia và tuyển sinh ĐH, CĐ, chỉ đạo các ngành, các cấp hữu quan phối hợp chặt chẽ; tạo điều kiện giúp đỡ địa phương và các sở GD&ĐT, trường ĐH, CĐ phối hợp tổ chức thi.", "times" : "15 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/dam-bao-che-do-mien-giam-gia-ve-tau-xe-cho-thi-sinh-thi-thptqg-3998675-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuhien/042019/25/18/in_article/croped/4435_Anh_5.jpg?randTime=1556326956", "head" : "BIM Group khánh thành cụm 3 nhà máy điện mặt trời", "desc" : "Ngày 27/4/2019 tại Ninh Thuận, Tập đoàn BIM Group chính thức khánh thành cụm nhà máy điện mặt trời và hòa lưới điện quốc gia với công suất 330 MWP. Đây là cụm nhà máy năng lượng điện mặt trời lớn nhất Đông Nam Á tính tới thời điểm hiện tại.", "times" : "16 phút trước", "links" : "https://congthuong.vn/bim-group-khanh-thanh-cum-3-nha-may-dien-mat-troi-118892.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/26/ntanh/img-20190426-231115.jpg?w=400", "head" : "Triệt phá đường dây đánh bạc cực khủng: Tiền cược lên tới 30.000 tỷ đồng", "desc" : "Bằng thủ đoạn cực kỳ tinh vi và hoàn toàn mới, các đối tượng tổ chức đánh bạc trong đường dây đánh bạc đã thuê tài khoản ngân hàng của những công nhân, xe ôm... (Nguồn: VTV1)", "times" : "13 phút trước", "links" : "https://baovephapluat.vn/video/triet-pha-duong-day-danh-bac-cuc-khung-tien-cuoc-len-toi-30-000-ty-dong-2337.html" } ] }