{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/16/ha-noi-dieu-dong-137-cong-an-chinh-quy-lam-cong-an-xa-5.jpg", "head" : "Hà Nội điều động 137 công an chính quy làm công an xã", "desc" : "Chiều nay, Công an TP Hà Nội đã tổ chức lễ công bố quyết định bố trí công an chính quy đảm nhiệm các chức danh Công an xã, tại 23 xã, thuộc 13 huyện.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/ha-noi-dieu-dong-137-cong-an-chinh-quy-lam-cong-an-xa-517999.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/14/nissan-sunny-render.jpg", "head" : "Nissan Sunny giá 287 triệu đồng có phiên bản mới", "desc" : "Dự kiến, Nissan Sunny thế hệ mới sẽ được trình làng vào ngày 12 tháng 4 tới. Đây sẽ là mẫu xe toàn cầu, được bán ở nhiều quốc gia. Mẫu xe này được sản xuất dựa trên thiết kế của chiếc Nissan Lannia đã được bán tại thị trường Trung Quốc, chỉ khác là Nissan Sunny thế hệ mới sẽ có thiết kế cửa sau. Về kích thước, Nissan Sunny thế hệ mới có thể dài hơn 680mm so với chiếc hatchback Micra hiện tại. Nissan Sunny thế hệ mới cũng được kỳ vọng sẽ có chiều dài cơ sở 2.700mm, dài hơn khoảng 175mm so với chiếc xe Micra.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/nissan-sunny-gia-287-trieu-dong-co-phien-ban-moi-517950.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/16/iphone-2019-se-co-pin-dung-luong-lon-co-nao.jpg", "head" : "iPhone 2019 sẽ có pin dung lượng lớn cỡ nào?", "desc" : "Nếu Apple đưa pin dung lượng cao hơn vào những chiếc iPhone mới nhất của mình, như được dự đoán trong lưu ý đầu tư của ông Kuo, thì đây có thể đóng vai trò là điểm bán hàng lớn khi tăng trưởng doanh số iPhone đã chậm lại trong những năm gần đây. Một số khảo sát chỉ ra thời lượng pin là lý do hàng đầu khiến người tiêu dùng nâng cấp lên một thiết bị mới.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/san-pham/iphone-2019-se-co-pin-dung-luong-lon-co-nao-517988.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/16/cac-con-nha-bao-duoc-boi-thuong-tien-va-nha-nhieu-trieu-do.jpg", "head" : "Các con nhà báo Khashoggi được bồi thường tiền và nhà nhiều triệu đô", "desc" : "Jamal Khashoggi - một người công khai chỉ trích chính phủ Ảrập Xêút – đã bị sát hại và thi thể của ông bị phân mảnh tại lãnh sự quán Ảrập Xêút ở thành phố Istanbul của Thổ Nhĩ Kỳ hồi tháng 10/2018. Vụ án mạng đã gây chấn động toàn cầu vì mức độ nghiêm trọng và những tình tiết ghê rợn, bị nhiều nước, donah nghiệp và giới hoạt động nhân quyền đồng loạt lên án.", "times" : "8 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/cac-con-nha-bao-duoc-boi-thuong-tien-va-nha-nhieu-trieu-do-517987.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/nguyennhuan/tn.jpg", "head" : "Công bố PAPI 2018: Tham nhũng vẫn là 1 trong 3 mối quan ngại hàng đầu", "desc" : "(Thanh tra) - Đây là một trong những phát hiện chính trong báo cáo Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) năm 2018 được Chương trình Phát triển Liên Hiệp Quốc (UNDP) công bố ngày 2/4, tại Hà Nội.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/tin-tuc-chong-tham-nhung/trong-nuoc/cong-bo-papi-2018-tham-nhung-van-la-1-trong-3-moi-quan-ngai-hang-dau_t238c1080n146635" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/quangdong/dji_02390090022019_01_11_14_18_59_1.JPG", "head" : "Cảng Quốc tế Cái Mép đứng thứ 2 trong số cảng lớn châu Á", "desc" : "(Thanh tra) - Cảng Quốc tế Cái Mép (CMIT) đã xuất sắc dành được vị trí Á quân - Huy chương Bạc về đánh giá thành tích khai thác năm 2018 giữa các cảng lớn trong khu vực châu Á của hãng tàu CMA CGM.", "times" : "37 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/cang-quoc-te-cai-mep-dung-thu-2-trong-so-cang-lon-chau-a_t114c1067n146642" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/nguyendiem/cats_1554107745.jpg", "head" : "Hội nghị khoa học về Chương trình và Phương pháp giảng dạy tiếng Anh", "desc" : "( Thanh tra ) - Vừa qua, tại Trường ĐH Kinh doanh và Công nghệ Hà Nội, Khoa Ngôn ngữ Anh tổ chức Hội nghị khoa học với chủ đề “Chương trình và Phương pháp giảng dạy tiếng Anh” cho sinh viên.", "times" : "30 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/hoi-nghi-khoa-hoc-ve-chuong-trinh-va-phuong-phap-giang-day-tieng-anh_t114c8n146634" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/thaihai/img_2647jpg.jpg", "head" : "Công bố quyết định kiểm toán ngân sách địa phương năm 2018", "desc" : "(Thanh tra) - Ngày 2/4, Kiểm toán Nhà nước phối hợp với UBND tỉnh Thái Nguyên tổ chức Hội nghị công bố quyết định kiểm toán ngân sách địa phương năm 2018. Phó Tổng Kiểm toán Nhà nước Vũ Văn Họa và Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Vũ Hồng Bắc, chủ trì Hội nghị.", "times" : "28 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/cong-bo-quyet-dinh-kiem-toan-ngan-sach-dia-phuong-nam-2018_t114c1159n146641" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/jgirgs/2019_04_02/nu-sinh-lop7-quy-danh-hoi-dong.jpg", "head" : "Nguyên nhân bất ngờ vụ nữ sinh lớp 7 bị bắt quỳ, đánh hội đồng", "desc" : "(PLO)- “Đây là vụ việc đáng tiếc. Là người đứng đầu ngành giáo dục của tỉnh, trước tiên tôi xin nhận trách nhiệm khi để xảy ra vụ việc. Trưởng phòng giáo dục huyện, hiệu trưởng và cả giáo viên chủ nhiệm cũng phải nhận trách nhiệm.... ", "times" : "16 giờ trước", "links" : "https://plo.vn/xa-hoi/giao-duc/nguyen-nhan-bat-ngo-vu-nu-sinh-lop-7-bi-bat-quy-danh-hoi-dong-825247.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/vocgmvlw/2019_04_02/chau-be_xmqy.jpg", "head" : "Tìm người thân cho bé gái bị lạc trên bãi biển Thuận An", "desc" : "(PLO)- Bé gái chừng 3 tuổi chỉ nhớ được tên mình là Ni hoặc Suri, ở với mẹ và bà ngoại, mẹ tên là Bé, bán vé số.", "times" : "16 giờ trước", "links" : "https://plo.vn/xa-hoi/tim-nguoi-than-cho-be-gai-bi-lac-tren-bai-bien-thuan-an-825241.html" } ] }