{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-19/1NewFolder/1-WOZX.jpg?width=1000", "head" : "Khởi tố điều tra vụ án nữ sinh nhảy cầu tự tử nghi do bị hiếp dâm ở Bắc Ninh", "desc" : "Sáng 19/4, Công an huyện Thuận Thành, tỉnh Bắc Ninh ra quyết định khởi tố hình sự vụ án nữ sinh nhảy cầu tự tử nghi do bị hiếp dâm vào ngày 15/4.", "times" : "21 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/khoi-to-dieu-tra-vu-an-nu-sinh-nhay-cau-tu-tu-nghi-do-bi-hiep-dam-o-bac-ninh-3996698-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-18/93/a1-tr14-ESYR.jpg?width=1000", "head" : "Dùng 5G để… vắt sữa bò", "desc" : "GD&TĐ - Đàn bò Friesian gốc Hà Lan tại một trang trại của Anh đang “tiên phong” trên Internet và tận hưởng những lợi ích từ việc kết nối 5G trước đồng loại.", "times" : "13 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/dung-5g-de-vat-sua-bo-3996627-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-19/94/a2-tr4-FCAN.jpg?width=1000", "head" : "Thi đua, khen thưởng với giáo viên hợp đồng dưới 12 tháng", "desc" : "GD&TĐ - Bộ GD&ĐT nhận được kiến nghị của cử tri tỉnh Bắc Kạn về việc: Đối tượng giáo viên hợp đồng dưới 12 tháng không nằm trong đối tượng áp dụng của Thông tư số 22/2018/TT-BGDĐT ngày 28/8/2018 hướng dẫn công tác thi đua, khen thưởng ngành GD là không hợp lý vì hiện nay nhiều trường học chỉ ký hợp đồng với giáo viên trong thời gian 9 tháng (theo thời gian thực tế 1 năm học), nếu không được xét khen thưởng thì rất thiệt thòi cho đối tượng này. Đề nghị xem xét điều chỉnh cho phù hợp. ", "times" : "18 phút trước", "links" : "http://giaoducthoidai.vn/ket-noi/thi-dua-khen-thuong-voi-giao-vien-hop-dong-duoi-12-thang-3996700-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-19/1NewFolder/1-HPAT.jpg?width=1000", "head" : "Tuyển sinh đầu cấp ở TPHCM: Như ngồi trên lửa", "desc" : "Mùa tuyển sinh đầu cấp năm học 2019-2020 của TPHCM được dự báo khá căng thẳng khi có đến hơn 30.000 học sinh lớp 9 sẽ không thể vào lớp 10 công lập. Còn với bậc THCS, nhiều năm qua, Trường chuyên Trần Đại Nghĩa luôn có tỷ lệ chọi cao hơn cả thi đại học (1 chọi 7 hoặc 1 chọi 8…). ", "times" : "25 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/tuyen-sinh-dau-cap-o-tphcm-nhu-ngoi-tren-lua-3996695-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-18/94/giaoviensocsonhn-jpg-UNHB.jpg?width=1000", "head" : "PHẬN GIÁO VIÊN HỢP ĐỒNG: Bài 1: Đừng “chết” vì thiếu hiểu biết", "desc" : "GD&TĐ - Năm 2016, hơn 600 giáo viên hợp đồng tại huyện Yên Định (Thanh Hóa) đồng loạt bị mất việc. Năm 2018, vụ việc hơn 500 giáo viên hợp đồng tại huyện Krông Pắk (Đắk Lắk) gây rung động dư luận xã hội vì những ảnh hưởng nặng nề tới cuộc sống của các thầy cô giáo và cả những sai phạm của cơ quan quản lý các cấp liên quan. Năm 2019, vụ việc 256 giáo viên hợp đồng của huyện Sóc Sơn (Hà Nội) lại một lần nữa gióng lên hồi chuông báo động về việc thực hiện hợp đồng giáo viên trong ngành GD. Sẽ còn giáo viên hợp đồng ở đâu kêu cứu nữa? Làm thế nào để có thể giải “bài toán” hợp đồng giáo viên vừa phức tạp, vừa đa chiều, hệ lụy thì rộng lớn và vô cùng nghiêm trọng này?", "times" : "18 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/phan-giao-vien-hop-dong-bai-1-dung-chet-vi-thieu-hieu-biet-3996691-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-04-19/tt-trump-co-mot-ngay-tot-lanh-sau-khi-bao-cao-dieu-tra-cua-ong-mueller-duoc-cong-bo-VSDQ.jpg?width=1000", "head" : "TT Trump có “một ngày tốt lành” sau khi báo cáo điều tra của ông Mueller được công bố", "desc" : "GD&TĐ - Hôm qua (18/4), Bộ Tư pháp Mỹ đã công bố báo cáo điều tra dài hơn 400 trang được nhiều người mong chờ do Luật sư đặc biệt Robert Mueller dẫn đầu tiến hành. Ngay sau hành động này của Bộ Tư pháp, TT Trump đã tuyên bố một chiến thắng về chính trị kèm theo nụ cười: “Tôi có một ngày tốt lành!”.", "times" : "31 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/tt-trump-co-mot-ngay-tot-lanh-sau-khi-bao-cao-dieu-tra-cua-ong-mueller-duoc-cong-bo-3996688-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/truonghoa/2019-04-19/cho-dai-VYHO.png?width=1000", "head" : "Nữ lao công trường học bị chó thả rông cắn đến nguy kịch", "desc" : "GD&TĐ - Trong lúc đang dọn vệ sinh tại hành lang Trường trung cấp Kỹ nghệ Hà Tĩnh, một nữ lao công đã bị chó thả rông cắn đến nguy kịch.", "times" : "25 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/nu-lao-cong-truong-hoc-bi-cho-tha-rong-can-den-nguy-kich-3996694-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/19/10/galaxy-watch-active-luyen-tap-hoan-hao-phong-cach-thoi-trang-3.JPG", "head" : "Galaxy Watch Active: Luyện tập hoàn hảo, phong cách thời trang", "desc" : "Galaxy Watch Active sở hữu mặt đồng hồ tròn đặc trưng cho dòng smartwatch của Samsung. Nhưng khác với người tiền nhiệm Galaxy Watch, vòng bezel điều huớng đã hoàn toàn biến mất. Điều này khiến cho thiết kế của chiếc smartwatch trở nên thanh mảnh, gọn nhẹ và phù hợp với cổ tay của nữ giới hơn.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/san-pham/galaxy-watch-active-luyen-tap-hoan-hao-phong-cach-thoi-trang-524635.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/19/09/ket-cuc-gay-soc-cho-cap-doi-di-kiem-tra-adn-de-tim-hieu-gia-pha.jpg", "head" : "Kết cục gây sốc cho cặp đôi 'nông nổi' kiểm tra ADN cho vui", "desc" : "Theo báo The Sun, sau cuộc kiểm tra, người phụ nữ 27 tuổi tỏ ra phấn khích với một số phát hiện thực sự thú vị về tổ tiên của mình. Tuy nhiên, những gì người bạn trai 26 tuổi của cô thu được từ cuộc kiểm tra đã ám ảnh cả hai thời gian dài sau đó.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/the-gioi-do-day/ket-cuc-gay-soc-cho-cap-doi-di-kiem-tra-adn-luc-ranh-roi-sinh-nong-noi-524620.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/19/10/eden-hazard-den-real-madrid.jpg", "head" : "Real Madrid xác nhận ký Hazard trong vài ngày tới", "desc" : "Báo chí Tây Ban Nha loan tin, Real Madrid chuẩn bị giới thiệu bom tấn Eden Hazard trong ít ngày tới đây, như một nhân tố hàng đầu trong kế hoạch tái thiết đội bóng Hoàng gia của Zinedine Zidane.", "times" : "9 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/real-madrid-xac-nhan-ky-hazard-trong-vai-ngay-toi-524639.html" } ] }