{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_14/22_xyvd.jpg", "head" : "Thủ tướng Anh: 'Ủng hộ tôi hoặc không có Brexit'", "desc" : "TPO - Sau thất bại tại cuộc bỏ phiếu tại Hạ viện Anh tối 13/3, Thủ tướng Anh Theresa May đã cảnh báo rằng, các nghị sỹ Anh phải ủng hộ thỏa thuận của bà vào tuần tới hoặc sẽ phải đối mặt với việc trì hoãn lâu dài hơn việc Anh ra khỏi Liên minh châu Âu (Brexit).", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/thu-tuong-anh-ung-ho-toi-hoac-khong-co-brexit-1388598.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_14/nguoi_phat_ngon2_vov_1__psnr_jjix.jpg", "head" : "Bộ Ngoại giao nêu quan điểm việc Malaysia chưa trả tự do cho Đoàn Thị Hương", "desc" : "TPO - Trong các cuộc trao đổi, chúng tôi đều nêu vấn đề Hương cần được xét xử công bằng, khách quan và trả tự do. Tôi nghĩ phía Malaysia hiểu được quan tâm của lãnh đạo và người dân Việt Nam.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/bo-ngoai-giao-neu-quan-diem-viec-malaysia-chua-tra-tu-do-cho-doan-thi-huong-1388608.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_14/2_msel.jpg", "head" : "Hộp đen máy bay tai nạn ở Ethiopia đã được chuyển tới Paris", "desc" : "TPO - Ngày 14/3, hai chiếc hộp đen tìm thấy trong vụ tai nạn máy bay Boeing 737 MAX ở Ethiopia đã được chở tới Paris để các chuyên gia phân tích. Các nhà quản lý hàng không khắp thế giới đang hồi hộp chờ đợi kết quả phân tích này để biết rằng liệu nó có an toàn để cho phép dòng máy bay này tiếp tục bay.", "times" : "12 phút trước", "links" : "https://www.tienphong.vn/the-gioi/hop-den-may-bay-tai-nan-o-ethiopia-da-duoc-chuyen-toi-paris-1388637.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/osgmky/b/8de/b8de27c2de61fc77800d42f0f513e8bd.jpg", "head" : "Tía tô chữa mụn cơm, mụn cóc", "desc" : "Trong dân gian lưu truyền rất nhiều kinh nghiệm chữa trị mụn cơm, mụn cóc. Có một cách chữa trị mụn cơm, mụn cóc (đặc biệt là mụn cóc) rất hay, vô cùng đơn giản, hiệu quả lại dễ thực hiện đối với mọi lứa tuổi. Chỉ cần vò nát (hoặc giã nát) lá và cuộng tía tô, đắp lên mụn cóc.", "times" : "2850 ngày trước", "links" : "https://www.tienphong.vn/suc-khoe-bac-si-cua-ban/tia-to-chua-mun-com-mun-coc-539042.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/anh_tgd_3_ahoe.jpg", "head" : "'Tôi muốn người dân được sử dụng tiện ích ngay tại đất nước mình'", "desc" : "Lâu nay, có những vấn đề chúng ta nghĩ cao siêu, không dám mơ tới và có phần hơi sính ngoại. Vì vậy, khi triển khai chương trình, dự án, đề án gì thường không tự tin và hay nghĩ đến việc thuê chuyên gia, mua công nghệ, nhập khẩu thiết bị nước ngoài, vừa tốn công sức, tiền của, thậm chí chi phí gấp nhiều lần; trong lúc có thể thực hiện tốt, hiệu quả nhiều chương trình ngay trên đất nước của mình - Tiến sỹ, Viện sỹ Nguyễn Thị Thanh Nhàn, Chủ tịch HĐQT, kiêm Tổng Giám đốc Công ty Cổ phần Tiến bộ (AIC Group) chia sẻ khi chuẩn bị cho ra mắt bộ ứng dụng công nghệ phục vụ đời sống dành riêng cho người khiếm thị, khiếm thanh, khiếm thính cho người dân Việt Nam.", "times" : "6 giờ trước", "links" : "http://tienphong.vn/suc-khoe/toi-muon-nguoi-dan-duoc-su-dung-tien-ich-ngay-tai-dat-nuoc-minh-1388457.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/image001_yfsw.jpg", "head" : "Những lưu ý cần thận trọng khi dùng thuốc điều trị mất ngủ", "desc" : "Trên thị trường hiện nay có rất nhiều loại thuốc trị mất ngủ, từ thuốc Tây đến thuốc nam, thuốc bắc hay thuốc đông y gia truyền. Để lựa chọn thuốc thích hợp, bệnh nhân cần nắm rõ các lưu ý khi sử dụng để việc điều trị hiệu quả và an toàn.", "times" : "3 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-luu-y-can-than-trong-khi-dung-thuoc-dieu-tri-mat-ngu-1388518.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/rkznae/2019_03_13/ecauong_thuoc_lao_phai_cung_mot_gio_nhat_dinh_zusw.png", "head" : "Những thói quen tàn phá thận, hầu như người Việt nào cũng mắc", "desc" : "TPO - Những thói quen tai hại hàng ngày mà hầu như người Việt nào cũng mắc là 'thủ phạm' khiến thận bị tàn phá khủng khiếp.", "times" : "11 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-thoi-quen-tan-pha-than-hau-nhu-nguoi-viet-nao-cung-mac-1388124.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_12/henho_cr_715x420_kjey.jpg", "head" : "Chồng đại gia bàng hoàng phát hiện sự thật 'em họ xa' của vợ trẻ", "desc" : "TPO - Cô vợ mất nết đã khẳng định người cô ấy yêu là cậu trợ lí giả danh em họ xa của cô ta, còn anh chỉ là cái mỏ tiền để bộ đôi đó lợi dụng đào mỏ và là bình phong che chắn cho mối tình mèo mả gà đồng đó.", "times" : "11 giờ trước", "links" : "http://tienphong.vn/suc-khoe/chong-dai-gia-bang-hoang-phat-hien-su-that-em-ho-xa-cua-vo-tre-1387605.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_13/hai_rang_kienthuc1_tcod_icgj.jpg", "head" : "Uống cà phê theo cách này sẽ gây hại vô cùng cho cơ thể", "desc" : "TPO - Nếu không biết cách uống cà phê thì loại thức uống này có thể gây hại cho sức khỏe. Sau đây là những sai lầm phổ biến mà những người “nghiện cà phê” rất hay mắc phải.", "times" : "11 giờ trước", "links" : "http://tienphong.vn/suc-khoe/uong-ca-phe-theo-cach-nay-se-gay-hai-vo-cung-cho-co-the-1387987.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_14/chao2_xxun.jpg", "head" : "Bí kíp rửa sạch vết cháy trên chảo và nồi chỉ trong 2 phút", "desc" : "Rửa sạch chảo và nồi bị cháy là công việc khiến nhiều người nội trợ vất vả. Bạn có thể trợ giúp gia đình với mẹo thần kỳ sau đây.", "times" : "10 giờ trước", "links" : "http://tienphong.vn/suc-khoe/bi-kip-rua-sach-vet-chay-tren-chao-va-noi-chi-trong-2-phut-1388366.tpo" } ] }