{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/08/honda-cr-v-2018-tang-gia-ban.jpg", "head" : "Xe 'hot' hết cảnh làm giá, khách lại là thượng đế", "desc" : "Kiểu bán hàng kèm những gói phụ kiện hoặc chênh tiền mới giao xe không còn lạ tại Việt Nam. Khách hàng mua ô tô phải lắp thêm phụ kiện hoặc trả thêm phụ phí để nhận xe sớm. Chiêu bán bia kèm lạc thường xảy ra ở một số dòng xe bán chạy và khan hàng. Đặc biệt, vào thời điểm gần Tết Nguyên đán Kỷ Hợi 2019, các đại lý đua nhau áp dụng kiểu bán xe 'bia kèm lạc' vào những mẫu xe hút khách, nhất là thời điểm mới ra mắt. Có xe đi cùng gói phụ kiện 200-300 triệu đồng. Tuy nhiên, sau Tết, do nhu cầu mua xe của người dùng giảm nhiệt, nhiều mẫu xe ăn khách trên thị trường như Honda CR-V, Hyundai Santa Fe, Toyota Fortuner hay Ford Explorer... cũng hạ giá bia kèm lạc hoặc bán đúng giá niêm yết.Hyundai Santa Fe Từ thời điểm trước khi ra mắt cho đến trước Tết Nguyên đán 2019, Hyundai Santa Fe luôn nhận được nhiều sự chú ý của người dùng. Hyundai Santa Fe 2019 đã tạo nên “cơn sốt” cho khách Việt khi có tới 3.000 đơn hàng được đặt chỉ sau khoảng nửa tháng ra mắt. Điều đáng nói, Hyundai Thành Công thông báo chỉ tung ra hơn 1.000 xe cho khách hàng mua xe chơi Tết. Vì vậy, nhiều đại lý đã tung chiêu “bia kèm lạc”, kênh giá khoảng 100-150 triệu đồng, nếu khách hàng muốn nhận xe sớm.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/sau-tet-loat-xe-hot-bo-bia-kem-lac-ban-dung-gia-de-xuat-507655.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/08/chan-dung-trum-ma-tuy-khet-tieng-the-gioi-bi-ket-toi-o-my.jpg", "head" : "Chân dung trùm ma túy khét tiếng thế giới vừa bị Mỹ kết tội", "desc" : "Theo CNN, tòa án Mỹ kết luận, Guzmán, 61 tuổi phạm phải cả 10 tội danh do các công tố viên liên bang đưa ra, bao gồm cả tội buôn lậu ma túy, sở hữu vũ khí trái phép và rửa tiền.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/ho-so/chan-dung-trum-ma-tuy-khet-tieng-the-gioi-bi-ket-toi-o-my-507660.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/09/nu-sinh-giao-ga-bi-sat-hai-nghi-pham-bat-ngo-khi-bi-bat.jpg", "head" : "Nữ sinh giao gà bị giết: Nghi phạm đi chúc Tết trước khi bị bắt", "desc" : "Cơ quan điều tra đang tạm giữ hình sự đối tượng Vương Văn Hùng (SN 1984, trú tại khối Tân Thủy, thị trấn Tuần Giáo, huyện Tuần Giáo) để điều tra về hành vi giết người, cướp tài sản đối với nữ sinh Cao Mỹ Duyên (22 tuổi) bị sát hại khi đi giao gà cho mẹ chiều 30 Tết.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/nu-sinh-giao-ga-bi-giet-nghi-pham-di-chuc-tet-truoc-khi-bi-bat-507670.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/ng_nguy_n_c_long_ch_t_ch_ubnd_t_nh_qu_ng_ninh.jpg", "head" : "Xây sân bay, cảng biển: Nhà đầu tư tính toán để đi đường dài", "desc" : "(Thanh tra) - Đó là khẳng định của ông Nguyễn Đức Long, Chủ tịch UBND tỉnh Quảng Ninh khi nhìn lại thành quả phát triển hệ thống hạ tầng giao thông hiện đại mà Quảng Ninh đạt được thời gian qua.", "times" : "12 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/xay-san-bay-cang-bien-nha-dau-tu-tinh-toan-de-di-duong-dai_t114c7n144596" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacdat/poster_xuan_an_khang_ron_rang_uu_dai.jpg", "head" : "“Xuân An khang, rộn ràng ưu đãi” cùng VietinBank", "desc" : "Nhân dịp đầu năm mới Kỷ Hợi 2019, VietinBank dành tặng khách hàng những phần quà lì xì may mắn và lộc Xuân phát tài với Chương trình khuyến mãi (CTKM) “Xuân An khang, rộn ràng ưu đãi”. Tổng trị giá giải thưởng của Chương trình lên đến gần 5 tỷ đồng.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/xuan-an-khang-ron-rang-uu-dai-cung-vietinbank_t114c1068n144597" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/kimhong/manchester_united_psg_1.jpg", "head" : "PSG khiến M.U đứt mạch bất bại ngay tại thánh địa Old Trafford", "desc" : "Manchester United đã phải nếm trái đắng ngay tại thánh địa Old Trafford khi để thua 0-2 trước Paris Saint-Germain ở lượt đi vòng 1/8 Champions League. Thất bại này khiến chuỗi trận bất bại của Manchester United dưới thời huấn luyện viên Ole Gunnar Solskjaer đã dừng lại ở con số 11.", "times" : "43 phút trước", "links" : "http://thanhtra.com.vn/the-thao/psg-khien-mu-dut-mach-bat-bai-ngay-tai-thanh-dia-old-trafford_t114c1154n144598" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/kimhong/ttxvn_1202_tai_nan_thanh_hoa.jpg", "head" : "Xác định nguyên nhân vụ tai nạn làm 8 người thương vong tại Thanh Hóa", "desc" : "Liên quan đến vụ tai nạn giao thông nghiêm trọng khiến ba người chết, năm người bị thương ngày 8/2 (tức mùng 4 Tết Nguyên đán) ở xã Hoằng Quỳ, huyện Hoằng Hóa (Thanh Hóa), ngày 12/2, thông tin từ Công an tỉnh Thanh Hóa cho hay đã có kết quả điều tra ban đầu về nguyên nhân vụ việc.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/xac-dinh-nguyen-nhan-vu-tai-nan-lam-8-nguoi-thuong-vong-tai-thanh-hoa_t114c34n144599" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/kimhong/ttxvn_1302trump.jpg", "head" : "Tổng thống Trump hối thúc Hàn Quốc chi trả quốc phòng cho Mỹ nhiều hơn", "desc" : "Yonhap đưa tin, Tổng thống Mỹ Donald Trump ngày 12/2 kêu gọi Hàn Quốc gia tăng hơn nữa chia sẻ chi phí cho các binh sỹ Mỹ đồn trú tại bán đảo Triều Tiên.", "times" : "30 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tong-thong-trump-hoi-thuc-han-quoc-chi-tra-quoc-phong-cho-my-nhieu-hon_t114c26n144600" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/kimhong/1202_thanh_hoa.jpg", "head" : "Thanh Hóa: Phạt tiền 7 trường hợp nhiều lần xuất cảnh trái phép", "desc" : "Ngày 12/2, thông tin từ Công an tỉnh Thanh Hóa cho biết Phòng Quản lý xuất nhập cảnh, Công an tỉnh đã có quyết định xử phạt hành chính 28 triệu đồng đối với bảy công dân xã Quảng Nham, huyện Quảng Xương, tỉnh Thanh Hóa, về hành vi “Qua lại biên giới Quốc gia mà không làm thủ tục xuất nhập cảnh.", "times" : "25 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/thanh-hoa-phat-tien-7-truong-hop-nhieu-lan-xuat-canh-trai-phep_t114c34n144601" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/kimhong/1202chebien.jpg", "head" : "Những nguy cơ tiềm ẩn của việc tiêu thụ thực phẩm chế biến sẵn", "desc" : "Một nghiên cứu quy mô lớn của Pháp mới được công bố ngày 11/2, lần đầu tiên chỉ ra mối liên hệ giữa việc tiêu thụ thực phẩm chế biến sẵn và nguy cơ tử vong cao hơn. Tuy nhiên, nhóm tác giả cũng lưu ý cần nghiên cứu sâu hơn để xác định cơ chế liên quan cụ thể.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/nhung-nguy-co-tiem-an-cua-viec-tieu-thu-thuc-pham-che-bien-san_t114c34n144602" } ] }