{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-16/dtn1-1555425113-width649height432.jpg", "head" : "Sau khi được ông anh xã hội gạ tình, tôi trở thành đồng tính nam", "desc" : "(Dân Việt) Người anh ấy, trong ký ức rõ mồn một của tôi bấy giờ, là người con trai đậm chất phong trần, cư xử nghĩa hiệp với bạn bè, lại học giỏi nên là tấm gương của rất nhiều người soi vào phấn đấu. Anh cũng được lòng rất nhiều bạn bè, thế nên tôi tuyệt đối tin tưởng và thần tượng anh.", "times" : "40 phút trước", "links" : "http://danviet.vn/gia-dinh/sau-khi-duoc-ong-anh-xa-hoi-ga-tinh-toi-tro-thanh-dong-tinh-nam-972401.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-18/Chang-trai-meo-mat-vi-lan-dau-hen-ho-ban-gai-dan-theo-ca-chuc-co-ban-di-an-cung-landauhenho1-1555542766-width600height617.jpg", "head" : "Chàng trai méo mặt vì lần đầu hẹn hò, bạn gái dẫn theo cả chục cô bạn đi ăn cùng", "desc" : "Lấy lý do cuộc hẹn đầu còn ngại ngần nên muốn rủ bạn đi cùng, cô gái “hồn nhiên” dẫn theo gần chục cô bạn đi ăn cùng khiến chàng trai “khóc dở mếu dở”.", "times" : "29 phút trước", "links" : "http://danviet.vn/song-tre/chang-trai-meo-mat-vi-lan-dau-hen-ho-ban-gai-dan-theo-ca-chuc-co-ban-di-an-cung-972743.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-17/Tu-do-hang-hieu-cua-hot-girl-Tram-Anh-khien-dan-mang-ban-tan-t4-15553199616271781311971-1555484164-width660height990.jpg", "head" : "Tủ đồ hàng hiệu của hot girl Trâm Anh khiến dân mạng bàn tán", "desc" : "(Dân Việt) Mới đây, cư dân mạng tiếp tục bàn tán về bộ sưu tập hàng hiệu của Trâm Anh với nhiều món đồ đắt đỏ.", "times" : "36 phút trước", "links" : "http://danviet.vn/giai-tri/tu-do-hang-hieu-cua-hot-girl-tram-anh-khien-dan-mang-ban-tan-972575.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-17/Nam-dinh-Ngu-dan-do-xo-di-san-vang-trang-kiem-chuc-trieu-moi-ngay-20190417_095543-1555495384-width640height360.jpg", "head" : "Nam Định: Săn vàng trắng nổi lập lờ bờ biển, kiếm chục triệu/ngày", "desc" : "(Dân Việt) Nhiều năm trở lại đây, cứ sau Tết Nguyên đán nhiều ngư dân ở tỉnh Nam Định lại đổ xô đi giăng bắt con sứa. Mùa giăng lưới bắt sứa nổi lập lờ ngoài biển được ví như mùa săn vàng trắng. Nhờ công việc này mà nhiều hộ có thu nhập rất cao, từ vài triệu cho đến cả chục triệu đồng mỗi ngày.", "times" : "2 giờ trước", "links" : "http://danviet.vn/nha-nong/nam-dinh-san-vang-trang-noi-lap-lo-bo-bien-kiem-chuc-trieu-ngay-972675.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-18/Clip-sterling-01-1555549486-width634height417.jpg", "head" : "Clip: Bàn thắng vàng bị VAR từ chối của Man City", "desc" : "(Dân Việt) Phút 90+3, Sergio Aguero thực hiện pha kiến tạo để Raheem Sterling phá lưới Tottenham, giúp Man City dẫn 5-3 và chạm tay vào tấm vé bán kết Champions League. Thế nhưng trọng tài lập tức cho dừng trận đấu khi có tín hiệu từ VAR. Và sau khi xem lại tình huống qua công nghệ này, ông xác nhận Aguero đã việt vị trước khi chuyền bóng, đồng thời hủy bỏ bàn thắng của Sterling.", "times" : "16 phút trước", "links" : "http://danviet.vn/the-thao/clip-ban-thang-vang-bi-var-tu-choi-cua-man-city-972762.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-18/venezuela-1555550327-width1000height541.jpg", "head" : "Mỹ, Colombia nhắm vào Venezuela là cú đánh lạc hướng ngoạn mục", "desc" : "(Dân Việt) Ngoại trưởng Venezuela Jorge Arreaza cho rằng lý do đẩy sự chú ý của Mỹ và Colombia tập trung vào đất nước của ông là vì thất bại của hai nước nói trên trong cuộc chiến chống nạn buôn bán ma túy và nỗ lực đánh lạc hướng dư luận.", "times" : "26 phút trước", "links" : "http://danviet.vn/the-gioi/my-colombia-nham-vao-venezuela-la-cu-danh-lac-huong-ngoan-muc-972765.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/dan-buc-xuc-vi-trai-lon-gay-o-nhiem.jpg", "head" : "Dân bức xúc vì trại lợn gây ô nhiễm", "desc" : "Mặc dù đi vào hoạt động chưa lâu, nhưng một trang trại nuôi lợn sinh sản công nghệ cao bị người dân liên tục phản ánh vì cho rằng trại lợn này gây ô nhiễm môi trường nghiêm trọng, ảnh hưởng đến cuộc sống, sức khoẻ của bà con. Đó là trang trại lợn đóng tại xóm 8, xã Tân Sơn, huyện Quỳnh Lưu (Nghệ An) của Cty TNHH đầu tư và xây dựng Đức Minh (Cty Đức Minh).", "times" : "56 phút trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/dan-buc-xuc-vi-trai-lon-gay-o-nhiem-tintuc434840" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/sai-pham-tai-cong-ty-cp-phat-trien-dau-tu-thai-son-diem-mat-nhung-phi-vu-chuyen-nhuong-thau-trai-quy-dinh.jpg", "head" : "Sai phạm tại Công ty CP Thái Sơn: Điểm mặt những phi vụ chuyển nhượng thầu trái quy định", "desc" : "Ngoài những sai phạm tại Dự án BOT cầu Việt Trì mới (tỉnh Phú Thọ) mà Báo Đại Đoàn Kết đã phản ánh, hàng loạt dự án khác mà Công ty CP Phát triển đầu tư Thái Sơn Bộ Q.P (Công ty Thái Sơn Bộ Q.P) tham gia thực hiện đều mắc nhiều sai phạm và có dấu hiệu chuyển nhượng thầu trái quy định.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dieu-tra/sai-pham-tai-cong-ty-cp-phat-trien-dau-tu-thai-son-diem-mat-nhung-phi-vu-chuyen-nhuong-thau-trai-quy-tintuc434839" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/hien-ke-nang-tam-van-hoa-doc.jpg", "head" : "Hiến kế nâng tầm văn hóa đọc", "desc" : "Ngày 17/4, tại Hà Nội, Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam và Đài Tiếng nói Việt Nam đã phối hợp tổ chức Hội thảo khoa học “Xây dựng và phát triển phong trào đọc sách trong cộng đồng”. Đây cũng là hoạt động trong khuôn khổ chương trình tổng kết, đánh giá 5 năm triển khai Quyết định của Thủ tướng Chính phủ về Ngày sách Việt Nam.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/hien-ke-nang-tam-van-hoa-doc-tintuc434834" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/canh-tranh-bang-thuong-hieu.jpg", "head" : "Cạnh tranh bằng thương hiệu", "desc" : "Vị trí của thương hiệu Việt Nam được cải thiện, tăng 2 bậc trên bảng xếp hạng, lên thứ 43 trong đó có đóng góp của Chương trình thương hiệu quốc gia (Vietnam Value) và nỗ lực thúc đẩy tăng trưởng kinh tế của Chính phủ. Đó là thông tin được đưa ra tại Diễn đàn Thương hiệu quốc gia Việt Nam diễn ra sáng 17/4 tại Hà Nội.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/kinh-te/canh-tranh-bang-thuong-hieu-tintuc434832" } ] }