{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenminhdiem/2019_04_25/KH%206.jpg", "head" : "Phân công chuẩn bị Kỳ họp thứ 7, Quốc hội khóa XIV", "desc" : " (Chinhphu.vn) - Để chuẩn bị cho Kỳ họp thứ 7, Quốc hội khóa XIV (khai mạc ngày 20/5/2019, bế mạc ngày 14/6/2019), Thủ tướng Chính phủ đã phân công các thành viên Chính phủ chuẩn bị một số báo cáo, tờ trình, dự án Luật.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Phap-luat/Phan-cong-chuan-bi-Ky-hop-thu-7-Quoc-hoi-khoa-XIV/364496.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hoangtrongdien/2019_04_25/images2198676_1B.jpg", "head" : "Thành lập TP Long Khánh thuộc tỉnh Đồng Nai", "desc" : "(Chinhphu.vn) - Ủy ban Thường vụ Quốc hội ban hành Nghị quyết 673/NQ-UBTVQH14 về việc thành lập, giải thể, điều chỉnh địa giới hành chính một số đơn vị hành chính cấp xã và thành lập thành phố Long Khánh thuộc tỉnh Đồng Nai.", "times" : "47 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Thanh-lap-TP-Long-Khanh-thuoc-tinh-Dong-Nai/364490.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hoangtrongdien/2019_04_25/1_372108.jpg", "head" : "Bổ sung 2 dự án luật vào Chương trình xây dựng luật, pháp lệnh năm 2019", "desc" : "(Chinhphu.vn) - Ủy ban Thường vụ Quốc hội vừa ban hành Nghị quyết 684/2019/UBTVQH14 điều chỉnh Chương trình xây dựng luật, pháp luật năm 2019.", "times" : "45 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Bo-sung-2-du-an-luat-vao-Chuong-trinh-xay-dung-luat-phap-lenh-nam-2019/364493.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Thủ tướng chứng kiến ký kết hợp tác tiêu thụ nông sản Việt Nam tại Trung Quốc", "desc" : "(Chinhphu.vn) - Trong khuôn khổ chuyến tham dự Diễn đàn cấp cao hợp tác quốc tế “Vành đai và Con đường” ở Bắc Kinh, Trung Quốc, chiều 25/4, Thủ tướng Nguyễn Xuân Phúc đã chứng kiến lễ ký kết biên bản ghi nhớ hợp tác chiến lược phát triển thị trường, tiêu thụ các sản phẩm thực phẩm, nông sản và sữa, các sản phẩm từ sữa tươi, sạch, hữu cơ giữa Tập đoàn TH và đối tác Wuxi Jinqiao International Food City - đơn vị sở hữu Trung tâm đầu mối hàng hóa lớn nhất Trung Quốc.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Thu-tuong-chung-kien-ky-ket-hop-tac-tieu-thu-nong-san-Viet-Nam-tai-Trung-Quoc/364512.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_25/ngaoi%20truong.jpg", "head" : "Phó Thủ tướng Phạm Bình Minh gặp các vị khách quốc tế", "desc" : "(Chinhphu.vn) - Trong khuôn khổ tham dự Diễn đàn “Vành đai và Con đường” tại Bắc Kinh, Trung Quốc, Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh đã có cuộc gặp Bộ trưởng Ngoại giao Djibouti và Chánh Văn phòng Tổng thống Liberia.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Pho-Thu-tuong-Pham-Binh-Minh-gap-cac-vi-khach-quoc-te/364502.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Thủ tướng thăm Đại sứ quán Việt Nam tại Trung Quốc", "desc" : "(Chinhphu.vn) – Chiều 25/4, tại Bắc Kinh, Trung Quốc, nhân dịp dự Diễn đàn cấp cao hợp tác quốc tế “Vành đai và Con đường”, Thủ tướng Nguyễn Xuân Phúc đã đến thăm hỏi, nói chuyện với cán bộ, nhân viên Đại sứ quán Việt Nam và bà con kiều bào, du học sinh.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Thoi-su/Thu-tuong-tham-Dai-su-quan-Viet-Nam-tai-Trung-Quoc/364505.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendinhhai/2019_04_25/Toan%20canh%20Hoi%20nghi.JPG", "head" : "Thông tin, tuyên truyền nhiệm vụ chính trị năm 2019 gắn với cả nhiệm kỳ", "desc" : "(Chinhphu.vn) - Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng đề nghị các cơ quan chỉ đạo, quản lý, cơ quan chủ quản, cơ quan báo chí, nhà xuất bản tập trung thông tin, tuyên truyền nhiệm vụ chính trị 2019 gắn với nhiệm vụ cả nhiệm kỳ, trọng tâm là tuyên truyền kết quả thực hiện Nghị quyết Đại hội XII của Đảng, các nghị quyết của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, của Quốc hội, Chính phủ trên tất cả các mặt kinh tế, xã hội, an ninh, quốc phòng, xây dựng Đảng. ", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Thoi-su/Thong-tin-tuyen-truyen-nhiem-vu-chinh-tri-nam-2019-gan-voi-ca-nhiem-ky/364498.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_25/IMG_9292.JPG", "head" : "Mọi nỗ lực đổi mới cần hướng đến chất lượng đào tạo", "desc" : "(Chinhphu.vn) - Phó Thủ tướng Trương Hòa Bình nhấn mạnh, Học viện Hành chính quốc gia cần quán triệt sâu sắc nguyên tắc lấy người học là trung tâm, chất lượng đào tạo là trọng yếu. Mọi nỗ lực đổi mới cần hướng đến là nâng cao chất lượng đào tạo, bồi dưỡng cán bộ công chức.", "times" : "51 phút trước", "links" : "http://baochinhphu.vn/Giao-duc/Moi-no-luc-doi-moi-can-huong-den-chat-luong-dao-tao/364487.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/25/ten-lua500_1.jpg", "head" : "Nga bắt đầu sản xuất hàng loạt siêu tên lửa 'hành tinh chết' S-500", "desc" : "Bộ Công nghiệp Nga cho biết quá trình nghiên cứu và phát triển hệ thống phòng không tối tân S-500 sắp hoàn thành, sản xuất hàng loạt đã bắt đầu và dự kiến bàn giao vào năm 2020.", "times" : "41 phút trước", "links" : "http://antt.vn/nga-bat-dau-san-xuat-hang-loat-sieu-ten-lua-hanh-tinh-chet-s-500-272103.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_08_09/expander1_qpxz.jpg", "head" : "Mistsubishi Xpander ra mắt tại Việt Nam với giá bán từ 550 triệu đồng", "desc" : "Mitsubishi vừa chính thức giới thiệu mẫu xe “Crossover MPV” thế hệ mới – Xpander – tại Việt Nam. Mẫu xe 7 chỗ này đã từng rất thành công tại thị trường Indonesia, và giờ đang tiến dần ra các thị trường khác trong khu vực Đông Nam Á.", "times" : "259 ngày trước", "links" : "https://www.tienphong.vn/xe/mistsubishi-xpander-ra-mat-tai-viet-nam-voi-gia-ban-tu-550-trieu-dong-1311001.tpo" } ] }