{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-10/6NewFolder/1-KWWW.png?width=1000", "head" : "Mỹ: Cấp phép loại thuốc điều trị HIV mới giúp tối giản liệu trình", "desc" : "Ngày 8/4, Cơ quan Quản lý thực phẩm và dược phẩm Mỹ (FDA) đã cấp phép điều trị HIV ở người lớn bằng cách sử dụng thuốc viên Dovato, gồm 2 thành phần thuốc, giúp tối giản liệu trình điều trị cho những bệnh nhân có vấn đề khi phải sử dụng quá nhiều loại thuốc trong thời gian dài.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/my-cap-phep-loai-thuoc-dieu-tri-hiv-moi-giup-toi-gian-lieu-trinh-3994737-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-10/trebinghetmui2084658314_IBBQ.png?width=1000", "head" : "Mẹ bỏ túi ngay 4 cách hữu hiệu giảm nghẹt mũi cho trẻ", "desc" : "Trẻ bị nghẹt mũi là hiện tượng phổ biến và khiến trẻ rất khó chịu. Mẹ nên ghi nhớ 4 cách đơn giải này để giúp trẻ giảm bớt chứng nghẹt mũi an toàn và hiệu quả. ", "times" : "41 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/me-bo-tui-ngay-4-cach-huu-hieu-giam-nghet-mui-cho-tre-3994597-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-10/phoi-blazer-cung-vay-lien-3-KSKI.jpg?width=1000", "head" : "5 món không thể thiếu trong tủ quần áo của các cô nàng sành điệu", "desc" : "Với phụ nữ, thời trang là phong cách, là cá tính. 5 món đồ dưới đây sẽ giúp bạn nổi bật tỏa sáng trong mọi hoàn cảnh, các cô nàng cần lưu ý. ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/5-mon-khong-the-thieu-trong-tu-quan-ao-cua-cac-co-nang-sanh-dieu-3994701-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-10/shutterstock1059821309760x506wnuw_BAGP.jpg?width=1000", "head" : "Phải rửa tay sạch sẽ ngay khi chạm vào 10 thứ này!", "desc" : "Rửa tay là điều cần thiết để giữ vệ sinh tốt, ngăn chặn vi trùng tấn công cơ thể. Rửa tay hạn chế việc truyền vi khuẩn, vi rút và các vi trùng khác, theo Mayo Clinic. ", "times" : "31 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/phai-rua-tay-sach-se-ngay-khi-cham-vao-10-thu-nay-3994712-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-10/86/a3-tr9-FBQU.jpg?width=1000", "head" : "Huế: Sử dụng công nghệ hơi nước nóng làm sạch di tích cổng Ngọ Môn", "desc" : "GD&TĐ - Trung tâm Bảo tồn di tích Cố đô Huế phối hợp với Tập đoàn Karcher (Cộng hòa Liên bang Đức) triển khai dự án làm sạch Di tích cổng Ngọ Môn, Đại nội Huế bằng công nghệ hơi nước nóng.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/hue-su-dung-cong-nghe-hoi-nuoc-nong-lam-sach-di-tich-cong-ngo-mon-3994614-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-10/86/anh-CRVB.jpg?width=1000", "head" : "Trò lươn lẹo", "desc" : "GD&TĐ - Chuyện ông Nguyễn Hữu Linh, nguyên Phó Viện trưởng Viện Kiểm sát nhân dân TP Đà Nẵng sàm sỡ một bé gái trong thang máy tại TPHCM hồi đầu tháng 4 này cứ ngỡ sẽ bị “chôn vùi” vào quá khứ khi nhiều sự kiện khác diễn ra dồn dập trong mấy ngày qua. Thế nhưng, công luận nào dễ “cho qua” hành động được cho là mất nết kia của ông cựu Viện Phó VKSND! Vì sao? Vì sự việc đã gọi sai tên, hay nói đúng hơn là sự thật đang có chiều hướng bị bóp méo.", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/tro-luon-leo-3994578-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/huyentt/2019-04-10/23-LUFJ.jpg?width=1000", "head" : "Quy định làm tròn điểm thi THPT quốc gia năm 2019", "desc" : "GD&TĐ - Theo hướng dẫn tổ chức Kỳ thi THPT quốc gia và xét công nhận tốt nghiệp THPT năm 2019 của Bộ GD&ĐT, điểm thi THPT quốc gia năm 2019 sẽ làm tròn đến 2 chữ số thập phân tổng điểm của bài thi THPT quốc gia đối với bài thi trắc nghiệm và bài thi tự luận.", "times" : "53 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/quy-dinh-lam-tron-diem-thi-thpt-quoc-gia-nam-2019-3994727-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-04-11/sua-co-gai-ha-lan-1-SSTS.jpg?width=1000", "head" : "Thứ trưởng Bộ Nông nghiệp, Thiên nhiên và Chất Lượng thực phẩm Hà Lan thăm dự án phát triển vùng chăn nuôi bò sữa bền vững Hà Nam", "desc" : "GD&TĐ - Trong khuôn khổ chuyến thăm chính thức nước CHXHCN Việt Nam cùng Thủ tướng Vương quốc Hà Lan, ngày 10/4/2019, bà Marjolijn Sonnema, Thứ trưởng Bộ Nông nghiệp, Thiên nhiên và Chất Lượng thực phẩm Hà Lan đã đến thăm Dự án Phát triển Vùng chăn nuôi bò sữa bền vững tại xã Mộc Bắc, huyện Duy Tiên, tỉnh Hà Nam của Sữa Cô Gái Hà Lan.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/thu-truong-bo-nong-nghiep-thien-nhien-va-chat-luong-thuc-pham-ha-lan-tham-du-an-phat-trien-vung-chan-nuoi-bo-sua-ben-vung-ha-nam-3994751-q.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-10/86/a1-tr10-1-EFSJ.jpg?width=1000", "head" : "Đất dự án bỏ hoang tại Hà Nội: Trách nhiệm thuộc về ai?", "desc" : "GD&TĐ - Trong khi nhiều quận, huyện không còn quỹ đất để xây dựng trường học, các lớp học quá tải về sĩ số thì toàn TP có hàng trăm dự án đất bỏ hoang cả chục năm. Hàng nghìn ha đất chỉ dùng để nuôi… cỏ dại và bị sử dụng sai mục đích như làm bãi gửi xe, rửa xe, sân bóng... Trách nhiệm thuộc về ai?", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/dat-du-an-bo-hoang-tai-ha-noi-trach-nhiem-thuoc-ve-ai-3994579-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/chungnd/2019-04-11/anh-via-he-1-CYRF.jpg?width=1000", "head" : "Hà Nội: Lát vỉa hè bằng đá bền vững, mới 2 năm đã bật tung, vỡ nát", "desc" : "GD&TĐ - Nhiều tuyến phố trên địa bàn TP. Hà Nội được lát vỉa hè bằng đá quảng cáo bền 70 năm đã bị vỡ nát, bong tróc hàng loạt chỉ sau hơn 1 năm đưa vào sử dụng. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/ha-noi-lat-via-he-bang-da-ben-vung-moi-2-nam-da-bat-tung-vo-nat-3994757-v.html" } ] }