{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/11/thong-quan-cau-dang-vom-lon-nhat-vn-noi-quang-ninh-voi-trung-quoc-2.jpg", "head" : "Thông quan cầu dạng vòm lớn nhất VN, nối Quảng Ninh với Trung Quốc", "desc" : "Đúng 7h30, tại vạch phân quản cầu Bắc Luân II, lãnh đạo của 2 tỉnh Quảng Ninh (Việt Nam) và tỉnh Quảng Tây (Trung Quốc) đã cùng bấm nút, chứng kiến những chuyến xe vận chuyển hàng hóa đầu tiên của 2 đất nước giao thương qua lại.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/thong-quan-cau-dang-vom-lon-nhat-vn-noi-quang-ninh-voi-trung-quoc-514567.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/11/quy-ong-tuyet-doi-khong-duoc-chu-quan-khi-cau-nho-co-dau-hieu-nay.jpg", "head" : "Quý ông tuyệt đối không được chủ quan khi 'cậu nhỏ' có dấu hiệu này", "desc" : "Bạch biến dương vật là gì?", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/cac-loai-benh/nam-khoa/duong-vat-co-dau-hieu-nay-chung-to-dang-bi-benh-bach-bien-duong-vat-514597.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/10/con-chim-bo-cau-gia-33-ty-co-gi-dac-biet.jpg", "head" : "Bồ câu siêu đắt 33 tỷ đồng, nhóm đại gia tranh mua nảy lửa", "desc" : "Joël Verschoot (63 tuổi), sống tại Ingelmunster, Tây Flanders, Bỉ cho biết con chim bồ câu mang tên Armando của ông sinh ra để trở thành nhà vô địch, nhưng ông chưa từng mơ tới việc nó được trả giá cao như vậy.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/con-chim-bo-cau-gia-33-ty-co-gi-dac-biet-514576.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/11/be-gai-bi-xam-hai-o-vuon-chuoi-xem-xet-toi-danh-huong-hiep-dam.jpg", "head" : "Bé gái bị xâm hại ở vườn chuối: Xem xét tội danh theo hướng hiếp dâm", "desc" : "Đại tá Nguyễn Thanh Tùng, Phó giám đốc, Thủ trưởng Cơ quan CSĐT, Công an TP Hà Nội sáng nay cho biết, sau khi tiếp nhận hồ sơ vụ án bé gái 9 tuổi bị dâm ô ở huyện Chương Mỹ, đơn vị đã điều tra mở rộng vụ án để xem xét lại tội danh đối với đối tượng Nguyễn Trọng Trình (31 tuổi, trú tại xã Hòa Chính).", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/xem-xet-toi-danh-theo-huong-hiep-dam-voi-ke-xam-hai-be-gai-o-vuon-chuoi-514592.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/10/thay-doi-bat-ngo-noi-co-dai-be-tong-chet-nguoi-tren-cao-toc.jpg", "head" : "Thay đổi bất ngờ nơi có dải phân cách cản ô tô gây chết người", "desc" : "Hôm nay, ông Ngô Hải Đường, phòng Khai thác hạ tầng giao thông đường bộ (Sở GTVT TP.HCM) cho biết: Khu quản lý giao thông đô thị số 2 (khu 2) đã hoàn thành việc lắp đặt hệ thống camera giám sát tại các điểm thường xuyên xảy ra tình trạng xe ô tô chạy vào làn đường xe hai bánh trên đường dẫn cao tốc TP.HCM - Long Thành - Dầu Giây (HLD)", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/thay-doi-bat-ngo-noi-co-dai-be-tong-gay-chet-nguoi-tren-cao-toc-514578.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/baointung/anh_khai_son_hill2jpg_2123.jpg", "head" : "Dấu hỏi về trách nhiệm trong vụ “con voi chui lọt lỗ kim” tại Dự án Khai Sơn Hill", "desc" : "(Thanh tra)- Không chỉ có trách nhiệm trực tiếp đối với sai phạm tại dự án nghìn tỷ trên địa bàn quận Long Biên (giai đoạn giữ chức vụ Phó Giám đốc, Giám đốc Ban quản lý dự án), ông Nguyễn Mạnh Trình, Phó Chủ tịch UBND quận Long Biên, phụ trách mảng kinh tế đô thị tiếp tục có trách nhiệm trực tiếp liên quan tới sai phạm nghiêm trọng kiểu… “con voi chui lọt lỗ kim” xảy ra tại Dự án Khai Sơn Hill Long Biên, cụ thể 26 căn biệt thự có diện tích lớn hơn 500m2 xây dựng khi chưa được cấp phép.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/dau-hoi-ve-trach-nhiem-trong-vu-con-voi-chui-lot-lo-kim-tai-du-an-khai-son-hill_t114c1002n146002" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/baointung/hoi_nghi_ban_chap_hanh_trung_uong.jpg", "head" : "Thêm thuốc trị bệnh “lười” tiếp công dân của người đứng đầu!", "desc" : "(Thanh tra)- Mới đây, Ban Chấp hành Trung ương đã ban hành Quy định 11 về trách nhiệm của người đứng đầu cấp ủy trong việc tiếp dân, đối thoại trực tiếp với dân và xử lý những phản ánh, kiến nghị của dân.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/hoan-thien-the-che/them-thuoc-tri-benh-luoi-tiep-cong-dan-cua-nguoi-dung-dau_t114c1160n146003" },  { "img" : "http://thanhtra.com.vn", "head" : "Ban hành Kế hoạch nâng cao hiệu quả thanh tra, kiểm tra, giám sát, kiểm toán đối với doanh nghiệp nhà nước", "desc" : "(Thanh tra)- Phó Tổng Thanh tra Chính phủ Trần Văn Minh vừa ký ban hành Kế hoạch số 314/KH-TTCP về việc xây dựng Đề án “Nâng cao năng lực, hiệu lực, hiệu quả công tác thanh tra, kiểm tra, kiểm toán, giám sát của cơ quan quản lý Nhà nước đối với doanh nghiệp Nhà nước; phòng ngừa, phát hiện và xử lý nghiêm những hành vi vi phạm pháp luật, tiêu cực, tham nhũng, lãng phí trong doanh nghiệp Nhà nước” (gọi là Đề án).", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/ban-hanh-ke-hoach-nang-cao-hieu-qua-thanh-tra-kiem-tra-giam-sat-kiem-toan-doi-voi-doanh-nghiep-nha-nuoc_t114c1059n146005" },  { "img" : "http://thanhtra.com.vn", "head" : "Chậm Hồi âm 23/19", "desc" : "(Thanh tra)- Thời gian qua, Báo Thanh tra đã gửi công văn, đơn thư đến các cơ quan chức năng, nhưng đến nay vẫn chưa nhận được hồi âm của: UBND tỉnh Kiên Giang và UBND TP Hà Nội.", "times" : "29 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/phan-hoi/cham-hoi-am-2319_t114c38n146007" },  { "img" : "http://thanhtra.com.vn", "head" : "UBND tỉnh Lào Cai cần chỉ đạo làm rõ", "desc" : "(Thanh tra)- Theo Thông báo ngày 27/11/2018 của UBND phường Cốc Lếu, TP Lào Cai về việc di chuyển tài sản ra khỏi công trình cho biết: Căn cứ vào đơn đề nghị của ông Đặng Xuân Bắc (tổ 8, phường Bắc Lệnh, TP Lào Cai) về việc hỗ trợ tháo dỡ công trình không phép cạnh số nhà 02, phố Soi Tiền, tổ 29, phường Cốc Lếu, TP Lào Cai, UBND phường Cốc Lếu sẽ tổ chức tháo dỡ công trình trên vào hồi 7 giờ 30 phút ngày 28/11/2018.", "times" : "27 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/ubnd-tinh-lao-cai-can-chi-dao-lam-ro_t114c39n146008" } ] }