{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/fdi-4-thang-dau-nam-dat-gan-146-ty-usd.jpg", "head" : "FDI 4 tháng đầu năm đạt gần 14,6 tỷ USD", "desc" : "Theo báo cáo của Cục Đầu tư nước ngoài, Bộ Kế hoạch và Đầu tư, FDI 4 tháng đầu năm 2019 số vốn đầu tư đăng ký đạt kỷ lục so với cùng kỳ trong vòng 4 năm trở lại đây.", "times" : "28 phút trước", "links" : "http://daidoanket.vn/thi-truong/fdi-4-thang-dau-nam-dat-gan-146-ty-usd-tintuc435408" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/gia-vang-mieng-di-xuong-theo-the-gioi.jpg", "head" : "Giá vàng miếng đi xuống theo thế giới", "desc" : "Sáng 24/4, Tập đoàn DOJI niêm yết giá vàng miếng SJC tại 36,16 - 36,26 triệu đồng một lượng. So với hôm trước đó, giá này giảm 30.000 đồng ở chiều mua và 80.000 đồng ở chiều bán.", "times" : "27 phút trước", "links" : "http://daidoanket.vn/thi-truong/gia-vang-mieng-di-xuong-theo-the-gioi-tintuc435409" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/gia-tang-bat-thuong-benh-nhan-mac-cum.jpg", "head" : "Gia tăng bất thường bệnh nhân mắc cúm", "desc" : "Những ngày vừa qua, tại Hà Nội và các tỉnh miền Bắc thời tiết đầu hè nắng nóng gay gắt, có thời điểm lên đến 40 độ C, gây ảnh hưởng không nhỏ đến sức khoẻ của người dân. Mặc dù nắng nóng nhưng nhiều bệnh nhân đã phải nhập viện vì bệnh cúm mùa: cúm A/H1N1, A/H3N2 và cúm B.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/gia-tang-bat-thuong-benh-nhan-mac-cum-tintuc435384" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/de-xuat-nganh-giao-duc-tu-chu-tai-chinh-va-nhan-su.jpg", "head" : "Đề xuất ngành giáo dục tự chủ tài chính và nhân sự", "desc" : "Góp ý cho dự thảo Luật Giáo dục (sửa đổi), ông Nguyễn Xuân Khang - Ủy viên Hội đồng Tư vấn Khoa học, Giáo dục và Môi trường, Hiệu trưởng Trường Marie Curie (Hà Nội) cho rằng, giáo dục là ngành nghề đặc thù. Vì vậy, trao đổi với phóng viên Báo Đại Đoàn Kết, ông Khang đề xuất cần có những điều khoản của Luật Giáo dục sửa đổi quy định ngành giáo dục được chủ động về nhân sự và tài chính.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/de-xuat-nganh-giao-duc-tu-chu-tai-chinh-va-nhan-su-tintuc435383" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/lam-moi-tuong-lich-su.jpg", "head" : "Làm mới tuồng lịch sử", "desc" : "Hướng tới kỷ niệm 60 năm thành lập Nhà hát Tuồng Việt Nam, đạo diễn - NSND Hoàng Tuyết Mai và tác giả - NSƯT Hoa Hạ vừa cho ra mắt vở tuồng (hát bội) mang tên “Trung thần”.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giai-tri/lam-moi-tuong-lich-su-tintuc435391" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/cho-vay-nha-o-xa-hoi-se-la-tru-cot-cua-cong-tac-an-sinh.JPG", "head" : "Cho vay nhà ở xã hội sẽ là trụ cột của công tác an sinh", "desc" : "Dự kiến năm 2019, Ngân hàng Chính sách xã hội (NHCSXH) sẽ bố trí trên 1.300 tỷ đồng để cho vay chương trình nhà ở xã hội theo Nghị định 100/2015/NĐ-CP của Chính phủ. Ông Nguyễn Văn Lý - Phó Tổng Giám đốc NHCSXH thông tin về nguồn vốn, lãi suất, chính sách ưu đãi của chương trình cho vay này.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tai-chinh/cho-vay-nha-o-xa-hoi-se-la-tru-cot-cua-cong-tac-an-sinh-tintuc435379" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/su-that-den-tho-to-ho-tran-viet-nam-bai-3-xu-ly-sao-den-nha-ong.JPG", "head" : "Sự thật Đền thờ tổ họ Trần Việt Nam - Bài 3: Xử lý sao Đền nhà ông?", "desc" : "Đến nay, UBND tỉnh Thái Bình, Sở VHTTDL tỉnh Thái Bình vẫn chưa cung cấp tài liệu, bố trí lịch làm việc với phóng viên theo đề nghị kể từ ngày 11/4/2019. Tuy nhiên, căn cứ vào những bài viết vô sở cứ, người ta xây đền, tổ chức hội thảo và… đưa vào chính sử. May mà Viện Sử học, nhà xuất bản đã có ý kiến loại nhân vật này ra khỏi sách sử. Cơ quan chức năng cần sớm vào cuộc giải quyết dứt điểm sự việc này.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/su-that-den-tho-to-ho-tran-viet-nam-bai-3-xu-ly-sao-den-nha-ong-tintuc435390" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/giam-sat-phan-bien-van-de-nhan-dan-quan-tam.jpg", "head" : "Giám sát, phản biện: Vấn đề nhân dân quan tâm", "desc" : "Chủ tịch Uỷ ban MTTQ Việt Nam quận Nam Từ Liêm (Hà Nội) Trần Thanh Hải cho biết, thời gian qua MTTQ và các đoàn thể chính trị - xã hội quận đã tích cực phát huy vai trò giám sát, phản biện xã hội với các nội dung lựa chọn có trọng tâm hướng vấn đề được nhân dân quan tâm.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giam-sat-phan-bien/giam-sat-phan-bien-van-de-nhan-dan-quan-tam-tintuc435378" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/hoang-anh-gia-lai-thay-hlv-binh-moi-ruou-cu.jpg", "head" : "Hoàng Anh Gia Lai thay HLV: Bình mới rượu cũ?", "desc" : "Hoàng Anh Gia Lai (HAGL) thua thảm trước Quảng Nam ở vòng 6 V-League và bầu Đức một lần nữa quyết định thay HLV, nhưng xem ra cũng chỉ... giải quyết được vấn đề về tâm lý, còn chuyên môn khó có thể thay đổi được gì.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/bong-da/hoang-anh-gia-lai-thay-hlv-binh-moi-ruou-cu-tintuc435393" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/25/hau-giang-nuoc-song-o-nhiem-de-doa-doi-song-nguoi-dan.JPG", "head" : "Hậu Giang: Nước sông ô nhiễm đe doạ đời sống người dân", "desc" : "Những ngày qua, hàng chục hộ dân nuôi thuỷ sản cặp sông cái Nước Đục trên địa bàn các xã Vĩnh Thuận Đông thuộc huyện Long Mỹ và phường Thuận An, thị xã Long Mỹ của tỉnh Hậu Giang bị thiệt hại nặng nề, thuỷ sản nuôi chết hàng loạt, nguồn nước sinh hoạt của người dân bị đe doạ...", "times" : "26 phút trước", "links" : "http://daidoanket.vn/dieu-tra/hau-giang-nuoc-song-o-nhiem-de-doa-doi-song-nguoi-dan-tintuc435382" } ] }