{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/01/nghi-sau-nhung-ngay-nghi-le-dai.jpg", "head" : "Nghĩ sau những ngày nghỉ lễ dài", "desc" : "Những năm gần đây, việc hoán đổi ngày làm bù đã khiến những kỳ nghỉ lễ tết của người lao động được kéo dài ra. Đối với người lao động, việc có đủ thời gian nghỉ để tái tạo sức lao động là niềm vui và quyền lợi chính đáng. Tuy nhiên, những mặt trái của các kỳ nghỉ dài thì vẫn đang lặp đi lặp lại và có vẻ chưa có cách nào cải thiện.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/nghi-sau-nhung-ngay-nghi-le-dai-tintuc435744" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/01/venezuela-quan-doi-dap-tan-am-muu-dao-chinh.jpg", "head" : "Venezuela: Quân đội đập tan âm mưu đảo chính", "desc" : "Tổng thống Venezuela Nicolas Maduro hôm 1/5 đã xuất hiện trên kênh truyền hình quốc gia cùng với Bộ trưởng Quốc phòng Vladimir Padrino, hoan nghênh quân đội nước này đã đánh bại những kẻ âm mưu đảo chính, chỉ một ngày sau khi diễn ra các cuộc biểu tình mà thủ lĩnh phe đối lập Juan Guaido kêu gọi.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/venezuela-quan-doi-dap-tan-am-muu-dao-chinh-tintuc435749" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/02/xe-taxi-va-cham-voi-xe-may-khien-mot-nguoi-tu-vong.jpg", "head" : "Xe taxi va chạm với xe máy, khiến một người tử vong", "desc" : "Khoảng 6h30, ngày 2/5, tại Km 951 đường tránh Vĩnh Điện (thị xã Điện Bàn, tỉnh Quảng Nam) xảy ra một vụ tai nạn nghiêm trọng giữa xe taxi và xe máy khiến một người chết.", "times" : "29 phút trước", "links" : "http://daidoanket.vn/atgt/xe-taxi-va-cham-voi-xe-may-khien-mot-nguoi-tu-vong-tintuc435799" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/02/29106/phat_2104154.jpg", "head" : "Phạt chủ đầu tư Khu dân cư Phước Thiện vì xây trái phép - DVO - Báo Đất Việt", "desc" : "Dự án Khu dân cư Phước Thiện (quận 9, TP.HCM) do Công ty cổ phần phát triển Thành Phố Xanh bị phát hiện không có giấy phép xây dựng và xử phath, yêu cầu dừng ngay thi công xây dựng toàn bộ công trình tại phần vi phạm của dự án.", "times" : "9 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/phat-chu-dau-tu-khu-dan-cu-phuoc-thien-xay-khong-phep-3379277/" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_05_02/ma%20tuy.jpg", "head" : "Phá đường dây ma túy xuyên quốc gia", "desc" : "(Chinhphu.vn) - Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh Lạng Sơn) phối hợp với các đơn vị nghiệp vụ của Bộ Công an và Bộ Chỉ huy Bộ đội Biên phòng tỉnh Lạng Sơn vừa phá thành công giai đoạn 1 chuyên án ma túy xuyên quốc gia, bắt giữ 5 nghi phạm, thu 26 bánh heroin.", "times" : "18 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Pha-duong-day-ma-tuy-xuyen-quoc-gia/364865.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_05_02/ha%20noi.jpg", "head" : "AFC Cup: Hai đại diện Việt Nam đều thắng", "desc" : "(Chinhphu.vn) - Trong lượt trận áp chót vòng bảng AFC Cup 2019, Hà Nội FC và B. Bình Dương đều giành chiến thắng và nuôi cơ hội vào vòng loại trực tiếp giải đấu này.", "times" : "28 phút trước", "links" : "http://baochinhphu.vn/The-thao/AFC-Cup-Hai-dai-dien-Viet-Nam-deu-thang/364861.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_05_02/8041049cde933bcd6282-8346-1556762202_680x0.jpg", "head" : "'Doanh nghiệp tư nhân là hạt nhân phát triển của ngành nông nghiệp’", "desc" : "(Chinhphu.vn) – Theo Phó Trưởng Ban Kinh tế Trung ương Cao Đức Phát, Việt Nam hiện có 10 triệu hộ nông dân rất nhỏ, siêu nhỏ so với các hộ nông dân trên thế giới. Muốn phát triển nền nông nghiệp vững mạnh có khả năng cạnh tranh, cần phát triển vai trò hạt nhân là các doanh nghiệp, chủ yếu là doanh nghiệp tư nhân.", "times" : "26 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Doanh-nghiep-tu-nhan-la-hat-nhan-phat-trien-cua-nganh-nong-nghiep/364867.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_05_02/NQH_6805.jpg", "head" : "Thủ tướng sẽ dự diễn đàn lớn nhất về kinh tế tư nhân", "desc" : "(Chinhphu.vn) - Hôm nay, 2/5, Thủ tướng Nguyễn Xuân Phúc sẽ dự Diễn đàn Kinh tế tư nhân, sự kiện cấp cao có quy mô quốc gia, quốc tế lớn nhất trong năm 2019 về những vấn đề then chốt, giải pháp phát triển cho khu vực kinh tế hiện chiếm khoảng 40% GDP cả nước.", "times" : "24 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Thu-tuong-se-du-dien-dan-lon-nhat-ve-kinh-te-tu-nhan/364862.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/05/01/4400_sua.jpg", "head" : "Một doanh nghiệp bị phạt và truy thu thuế gần 10 tỷ đồng", "desc" : "Khai sai trị giá hàng hóa nhập khẩu dẫn đến thiếu số thuế phải nộp, một doanh nghiệp vừa bị Cục Hải quan TP HCM phạt và truy thu thuế gần 10 tỷ đồng.", "times" : "38 phút trước", "links" : "http://antt.vn/mot-doanh-nghiep-bi-phat-va-truy-thu-thue-gan-10-ty-dong-272519.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/01/3726_tu-van.jpg", "head" : "Dùng quyền sở hữu trí tuệ vay vốn: Cái khó bó cái khôn", "desc" : "Pháp luật hiện hành đã có quy định chấp nhận tài sản đảm bảo khi vay vốn là quyền sở hữu trí tuệ. Đây được coi là cơ hội 'mở' đối với những người làm công tác nghiên cứu, sáng chế muốn được hiện thực hóa.", "times" : "12 phút trước", "links" : "http://antt.vn/dung-quyen-so-huu-tri-tue-vay-von-cai-kho-bo-cai-khon-272520.htm" } ] }