{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/04/22/ndm_9652_ownl.jpg", "head" : "Vốn ngoại: Hai con số đáng nghĩ", "desc" : "Giá trị mua ròng của khối ngoại trong quý I/2019 đạt 4.700 tỷ đồng. Mặc dù còn quá sớm để rút ra kết luận, nhưng con số này gợi lên nhiều suy nghĩ, bởi năm 2018, khối ngoại mua ròng 41.000 tỷ đồng.", "times" : "37 phút trước", "links" : "http://antt.vn/von-ngoai-hai-con-so-dang-nghi-271866.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/22/linh_sam_so_tpkr.jpg", "head" : "Ông Nguyễn Hữu Linh không có mặt ở địa phương", "desc" : "Ông Nguyễn Hữu Linh, nguyên Phó viện trưởng Viện KSND TP Đà Nẵng, được xác định không có mặt ở địa phương từ khi clip ông này sàm sỡ bé gái trong thang máy xuất hiện.", "times" : "26 phút trước", "links" : "http://antt.vn/ong-nguyen-huu-linh-khong-co-mat-o-dia-phuong-271905.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/osgmky/6/f45/6f45d561194a894d8268db15b9150da8.jpg", "head" : "Nguyên Chủ tịch nước Lê Đức Anh: Tham nhũng và thủy điện đều đáng lo", "desc" : "TP - Đó là một trong những ý kiến đầy tâm huyết của nguyên Chủ tịch nước Lê Đức Anh, khi ông suy tư về tình hình đất nước. Ông sắp bước vào tuổi 93.", "times" : "2340 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/nguyen-chu-tich-nuoc-le-duc-anh-tham-nhung-va-thuy-dien-deu-dang-lo-601635.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_04_22/5a_kbgx.jpg", "head" : "Quản lý vận hành nhà chung cư: Tranh nhau vào ban quản trị để trục lợi?", "desc" : "TP - Nhiều thành viên đang sinh sống tại các chung cư ở Hà Nội có xu hướng “chạy” vào ban quản trị (BQT) bởi bên cạnh việc có lương hàng tháng, BQT còn có nhiều cơ hội để “trục lợi” từ các khoản chi phí quản lý chung cư. Thậm chí BQT còn được sử dụng, quản lý số tiền phí bảo trì lên đến hàng chục tỷ đồng.", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/dia-oc/quan-ly-van-hanh-nha-chung-cu-tranh-nhau-vao-ban-quan-tri-de-truc-loi-1406030.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_04_22/8a_ipdh.jpg", "head" : "Những nghệ sĩ biến rác thành vàng", "desc" : "TP - Bước vào triển lãm quốc tế Vàng mười- Tái chế! Nâng cấp! (tại Heritage Space- số 6 Nguyễn Hoàng, Hà Nội tới 26/5), người xem không khỏi hào hứng, thú vị vì nguồn gốc của những món đồ nhiều khi không liên quan đến hình hài và tính thẩm mỹ hiện tại. Đây là kết quả của nền kỹ thuật áp dụng công nghệ cao. Cùng là chiếc ghế- cái được làm từ giấy báo, có cái lại làm từ quần bò. Tất cả đều cứng như gỗ…", "times" : "44 phút trước", "links" : "https://www.tienphong.vn/van-hoa/nhung-nghe-si-bien-rac-thanh-vang-1406022.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/xumrvjpnb/488/226488.jpg", "head" : "FBI điều tra vụ phóng viên bị quay lén trong khách sạn", "desc" : "TPO - Cuối tuần qua, luật sư của Erin Andrews - nữ phóng viên Hãng truyền hình ESPN - cho biết, Cục điều tra Liên bang Mỹ (FBI) đang điều tra vụ việc Erin bị quay lén khỏa thân trong phòng khách sạn.", "times" : "3486 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/fbi-dieu-tra-vu-phong-vien-bi-quay-len-trong-khach-san-173625.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_04_22/b12_rwej.jpg", "head" : "Khủng bố tại Sri Lanka: 7 kẻ đánh bom tự sát đã thực hiện vụ tấn công", "desc" : "TP - Ngày 22/4, một nhà điều tra Sri Lanka cho biết, 7 kẻ đánh bom tự sát đã thực hiện các cuộc tấn công đẫm máu tại các nhà thờ và các khách sạn hạng sang tại nước này. Trong khi đó chính phủ nói có sự tham gia của một mạng lưới ở nước ngoài, Reuters đưa tin.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/the-gioi/khung-bo-tai-sri-lanka-7-ke-danh-bom-tu-sat-da-thuc-hien-vu-tan-cong-1406063.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mdf_aeymdo/2019_04_22/tien_phong_canh_sat_bien_an_do_duoc_dat_trong_tinh_trang_bao_dong_cao_ownh.jpg", "head" : "Sau khủng bố Sri Lanka, cảnh sát biển Ấn Độ đặt trong tình trạng báo động cao", "desc" : "TPO - Ấn Độ đã nâng mức cảnh báo đối với lực lượng an ninh và cảnh sát biển tại khu vực biên giới trên biển với Sri Lanka, được quyền bắt giữ bất kỳ nghi phạm khủng bố nào tẩu thoát từ Sri Lanka sang, sau vụ đánh bom đẫm máu khiến 290 người thiệt mạng trong dịp Lễ Phục sinh.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/the-gioi/sau-khung-bo-sri-lanka-canh-sat-bien-an-do-dat-trong-tinh-trang-bao-dong-cao-1406096.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_04_22/22_4_lop_hoc_ky_nang3_wykc.jpg", "head" : "Lớp học chống xâm hại của cô giáo Loan", "desc" : "TP - “Khi bị tấn công, xâm hại hay hoảng sợ, các con hãy gọi điện tới Tổng đài bảo vệ trẻ em 111, cho gia đình hoặc cũng có thể gọi 113”, cô giáo Phan Thị Thùy Loan, Phó Hiệu trưởng trường THCS Nguyễn Huệ (quận Hải Châu, Đà Nẵng) vừa dứt lời, nhiều học sinh liền giơ tay hỏi: “Tụi con có thể gọi cho cô được không ạ?”.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/lop-hoc-chong-xam-hai-cua-co-giao-loan-1406054.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/xqeioxnexq/2019_04_22/tien_phong_trinnh_cong_son_uhvo.jpg", "head" : "Trường đại học xin dùng tên của cố nhạc sĩ Trịnh Công Sơn đặt cho Hội trường", "desc" : "TPO - Ngày 22/4, gia đình cố nhạc sĩ Trịnh Công Sơn đã gặp gỡ lãnh đạo Trường Đại học Văn Lang và đồng ý đặt tên Hội trường Cơ sở 3 của trường này là Hội trường Trịnh Công Sơn.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/giao-duc/truong-dai-hoc-xin-dung-ten-cua-co-nhac-si-trinh-cong-son-dat-cho-hoi-truong-1406155.tpo" } ] }