{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_18/Pho%20TTg%20phat%20bieu%202.jpg", "head" : "Đọc và sách là điều vô cùng quan trọng để đất nước, dân tộc đi lên", "desc" : "(Chinhphu.vn) - Bây giờ nhiều người nói về công nghệ thông tin, cách mạng công nghiệp lần thứ tư nhưng loài người nói chung, dân tộc ta nói riêng muốn vươn lên thì nhất định phải nâng cao dân trí, tăng cường phổ biến tri thức, phải học nhiều hơn, đọc nhiều hơn... Đọc và sách là điều vô cùng quan trọng để đất nước, dân tộc có thể đi lên.", "times" : "1 ngày trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Doc-va-sach-la-dieu-vo-cung-quan-trong-de-dat-nuoc-dan-toc-di-len/363982.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_18/_BAC1205.jpg", "head" : "‘Dẫu có bạc vàng trăm vạn lạng - Chẳng bằng kinh sử một vài pho’", "desc" : "(Chinhphu.vn) - Cách đây hơn 2 thế kỷ, nhà bác học Lê Quý Đôn đã từng khẳng định: “Dẫu có bạc vàng trăm vạn lạng – Chẳng bằng kinh sử một vài pho”. Lời khẳng định này đã phần nào đúc kết được truyền thống hiếu học, quý sách của dân tộc.", "times" : "1 ngày trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Dau-co-bac-vang-tram-van-lang-Chang-bang-kinh-su-mot-vai-pho/364015.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_18/Tong%20Bi%20thu.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng gửi điện mừng lãnh đạo Triều Tiên", "desc" : "(Chinhphu.vn) - Nhân dịp Kỳ họp lần thứ nhất Hội nghị nhân dân tối cao khóa 14 nước Cộng hòa dân chủ nhân dân Triều Tiên bầu Lãnh đạo mới của Nhà nước Triều Tiên, ngày 18/4, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gửi điện mừng tới Chủ tịch Ủy ban thường vụ Hội nghị nhân dân tối cao Triều Tiên Choe Ryong Hae.", "times" : "1 ngày trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Tong-Bi-thu-Chu-tich-nuoc-Nguyen-Phu-Trong-gui-dien-mung-lanh-dao-Trieu-Tien/364028.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_18/NQH07944.jpg", "head" : "Chuyến thăm có ý nghĩa đặc biệt tới 2 nước châu Âu của Thủ tướng", "desc" : "(Chinhphu.vn) - Trưa 18/4, Thủ tướng Chính phủ Nguyễn Xuân Phúc và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã về đến Hà Nội, kết thúc tốt đẹp chuyến thăm chính thức Romania và Cộng hòa Czech.", "times" : "1 ngày trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Chuyen-tham-co-y-nghia-dac-biet-toi-2-nuoc-chau-Au-cua-Thu-tuong/363966.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_19/Pho%20TTg%20pb%201.jpg", "head" : "Phó Thủ tướng nói về vấn đề sống còn của báo chí hiện đại", "desc" : "(Chinhphu.vn) - Một nền báo chí sáng tạo sẽ cuốn hút công chúng. Một nền báo chí chuyên nghiệp sẽ duy trì và củng cố niềm tin trong công chúng, đặc biệt trong bối cảnh tin giả đang bào mòn lòng tin của xã hội đối với truyền thông. Thúc đẩy hoạt động báo chí theo hướng sáng tạo, chuyên nghiệp sẽ tăng thêm sức mạnh cho các tổ chức báo chí trong thực thi sứ mệnh của mình.", "times" : "14 giờ trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Pho-Thu-tuong-noi-ve-van-de-song-con-cua-bao-chi-hien-dai/364047.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangthucuc/2019_04_19/lo-dot-rac-hiem-hoa-voi-moi-truong.jpg", "head" : "Loay hoay công nghệ xử lý rác thải", "desc" : "(Chinhphu.vn) – Các bãi chôn lấp rác thải đã quá tải; các lò đốt công nghệ sơ sài, nguy cơ gây ô nhiễm môi trường cao; rác thải không được phân loại từ nguồn khiến công nghệ làm phân vi sinh, tái tạo điện sạch từ rác gặp khó khăn… Những vấn đề này khiến lời giải cho bài toán tìm công nghệ tối ưu để xử lý rác thải trở nên khó khăn hơn bao giờ hết. ", "times" : "29 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Loay-hoay-cong-nghe-xu-ly-rac-thai/364110.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/20/nang-diem-thi.jpg", "head" : "Con Phó Giám đốc Sở GD&ĐT Sơn La vẫn được học trường sư phạm dù nâng điểm", "desc" : "Dù được nâng 3 điểm, nhưng điểm thật của N.H.C đến từ Sơn La vẫn đủ để đỗ vào ngành Sư phạm Ngữ văn của Đại học Sư phạm Hà Nội.", "times" : "37 phút trước", "links" : "http://antt.vn/con-pho-giam-doc-so-gddt-son-la-van-duoc-hoc-truong-su-pham-du-nang-diem-271691.htm" },  { "img" : "https://image.tienphong.vn/90x80/uploaded/2019/chutpuo/2019_04_18/tien_phong_hiep_dam_copy_wtht.jpg", "head" : "Khoảng trống pháp luật", "desc" : "TP - Nhiều vụ việc xảy ra trong thời gian qua như vụ ép hôn trong thang máy chung cư tại Hà Nội, vụ thầy giáo có hành vi sờ mông, sờ đùi một số học sinh nữ… cho thấy còn khoảng trống trong pháp luật xử lý các hành vi xâm hại tình dục, dẫn đến áp dụng, xử lý khiên cưỡng, thiếu chính xác, mức xử phạt chưa nghiêm.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/khoang-trong-phap-luat-1404745.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pgi_gunauhlra/2019_04_20/5252_pompeo_1555717163282_mzju.jpg", "head" : "THẾ GIỚI 24H: Mỹ bác bỏ điều kiện của Triều Tiên về đàm phán hạt nhân", "desc" : "TPO - Sau khi bác bỏ yêu cầu của Triều Tiên về việc phải linh hoạt hơn trong cách thức đàm phán, Washington tiếp tục từ chối đề nghị của Bình Nhưỡng về việc thay Ngoại trưởng Mỹ Mike Pompeo bằng một trưởng đoàn đàm phán hạt nhân thận trọng và chín chắn hơn.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/the-gioi/the-gioi-24h-my-bac-bo-dieu-kien-cua-trieu-tien-ve-dam-phan-hat-nhan-1404744.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_19/hlgp_hut_khach_truoc_them_mo_ban_dot_2_1_ajoz.jpg", "head" : "Him Lam Green Park hút khách trước thềm mở bán đợt 2", "desc" : "Trước thông tin chủ đầu tư Him Lam Green Park - Khu đô thị hoàn chỉnh đầu tiên tại Bắc Ninh rục rịch lên kế hoạch tung bảng hàng mới, sàn giao dịch những ngày này vô cùng nhộn nhịp. Ghi nhận lượng khách ở thực lẫn giới đầu tư tới tìm hiểu và đăng ký tham dự lễ mở bán.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/kinh-te/him-lam-green-park-hut-khach-truoc-them-mo-ban-dot-2-1404345.tpo" } ] }