{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-03/Pho-Bi-thu-Ha-Noi-Chung-toi-van-an-thit-lon-hang-ngay-1-1554304423-width1024height768.jpg", "head" : "Phó Bí thư Thành ủy Hà Nội: Tôi vẫn ăn thịt lợn hàng ngày", "desc" : "(Dân Việt) Hiện nay toàn bộ số lợn bị dịch ở Hà Nội đã được đem đi tiêu hủy theo quy định, số lợn còn lại rất an toàn nên người dân không nên hoang mang, quay lưng với thịt lợn mà vẫn nên ăn thịt bình thường vừa để đảm bảo dinh dưỡng cho gia đình và cũng vừa để giúp đỡ người dân, ngành chăn nuôi Thủ đô vượt qua khó khăn. Chúng tôi vẫn ăn thịt lợn bình thường. Theo tôi, bà con nên chọn mua thịt lợn có nguồn gốc xuất xứ rõ ràng và chế biến chín để ăn là đảm bảo nhất.", "times" : "35 phút trước", "links" : "http://danviet.vn/nha-nong/pho-bi-thu-thanh-uy-ha-noi-toi-van-an-thit-lon-hang-ngay-968854.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/loi-di-moi-cua-phim-hoat-hinh-viet.jpg", "head" : "Lối đi mới của phim hoạt hình Việt", "desc" : "Bất chấp quan niệm “hoạt hình chỉ dành cho thiếu nhi”, mới đây bộ phim “Tàn Thể: Tiền truyện” giành cho những khán giả người lớn đã ra mắt.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dien-anh/loi-di-moi-cua-phim-hoat-hinh-viet-tintuc433815" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/hy-vong-vao-tuong-lai.jpg", "head" : "Hy vọng vào tương lai", "desc" : "Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) 2018 vừa được công bố cho thấy, hiện tượng lợi ích nhóm, thân quen, “chạy” để được vào làm việc tại các cơ quan trong khu vực Nhà nước vẫn là vấn đề gây nhiều bức xúc trong xã hội. Các chuyên gia cảnh báo, bộ máy nhà nước sẽ không thể thực sự hiệu lực, hiệu quả, nếu vị trí làm việc bị những kẻ cơ hội chiếm bằng mối quan hệ, bằng tiền.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/hy-vong-vao-tuong-lai-tintuc433809" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/cho-truyen-thong-khong-de-bi-thay-the.jpg", "head" : "Chợ truyền thống không dễ bị thay thế", "desc" : "Theo xu hướng chung của thế giới, các kênh bán lẻ hiện đại sẽ ngày càng thâm nhập vào thị trường. Việt Nam xuất hiện ngày một nhiều hơn các cửa hàng tiện lợi, siêu thị mini…Tuy nhiên, những kênh mua sắm hiện đại vẫn thưa thể thay thế các kênh mua sắm truyền thống.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/thi-truong/cho-truyen-thong-khong-de-bi-thay-the-tintuc433799" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/thu-dau-mot-huong-den-do-thi-van-minh-hien-dai-nghia-tinh.jpg", "head" : "Thủ Dầu Một hướng đến đô thị văn minh, hiện đại, nghĩa tình", "desc" : "Là địa bàn có tốc độ công nghiệp hóa, đô thị hóa nhanh, với chính sách thu hút đầu tư, cộng với những ưu thế lớn về đất đai, công ăn việc làm, 5 năm qua thành phố Thủ Dầu Một, tỉnh Bình Dương đã hoàn thành xuất sắc những nhiệm vụ đề ra, trong đó có sự đóng góp rất quan trọng của những người làm công tác Mặt trận.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/thu-dau-mot-huong-den-do-thi-van-minh-hien-dai-nghia-tinh-tintuc433789" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/phat-huy-vai-tro-quoc-hoi-viet-nam-tai-lien-minh-nghi-vien-the-gioi.jpg", "head" : "Phát huy vai trò Quốc hội Việt Nam tại Liên minh Nghị viện thế giới", "desc" : "Việc tham dự Đại hội đồng IPU-140 tiếp tục góp phần nâng cao vị thế quốc tế của Việt Nam thông qua việc thể hiện vai trò chủ động, tích cực trong giải quyết các thách thức khu vực, toàn cầu.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/quoc-hoi/phat-huy-vai-tro-quoc-hoi-viet-nam-tai-lien-minh-nghi-vien-the-gioi-tintuc433844" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/diem-lai-nhung-vu-cho-bong-dung-noi-dien-tan-cong-con-nguoi.jpg", "head" : "Điểm lại những vụ chó bỗng dưng ‘nổi điên’, tấn công con người", "desc" : "Trước vụ việc cháu bé 7 tuổi ở Hưng Yên bị đàn chó tấn công đã có rất nhiều trường hợp tương tự xảy ra trên nhiều địa phương của cả nước. Một số nạn nhân khi bị chó cắn thậm chí đã bị tử vong.", "times" : "32 phút trước", "links" : "http://daidoanket.vn/xa-hoi/diem-lai-nhung-vu-cho-bong-dung-noi-dien-tan-cong-con-nguoi-tintuc433845" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_04/vnp_nguyenvanthanh2.jpg", "head" : "Việt Nam nêu một số kiến nghị nhằm kiềm chế tội phạm xuyên quốc gia", "desc" : "(Chinhphu.vn) - Tại Hội nghị Cấp cao khu vực – Đồng bộ hóa kế hoạch thương mại và an ninh, hỗ trợ cho mục tiêu ASEAN 2025, Thượng tướng Nguyễn Văn Thành, Thứ trưởng Bộ Công an, đã thay mặt đoàn Việt Nam nêu một số kiến nghị để các nước trong khu vực cùng nghiên cứu, thực hiện nhằm kiềm chế tội phạm xuyên quốc gia. ", "times" : "27 phút trước", "links" : "http://baochinhphu.vn/Thoi-su-ASEAN/Viet-Nam-neu-mot-so-kien-nghi-nham-kiem-che-toi-pham-xuyen-quoc-gia/362884.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/04/dong-tien-dien-tu.jpg", "head" : "Yên Bái làm rõ việc tuyên truyền về đồng tiền điện tử Payer", "desc" : "Một đồng tiền thanh toán được gọi là Payer, hay còn gọi là tiền chung châu Á, tiềm ẩn nhiều nguy cơ mất tiền oan khi không tìm hiểu kỹ về đồng tiền này.", "times" : "41 phút trước", "links" : "http://antt.vn/yen-bai-lam-ro-viec-tuyen-truyen-ve-dong-tien-dien-tu-payer-270456.htm" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2018_09_07/thuyngatpo02_ecqh.jpg", "head" : "Danh hài Thúy Nga tiết lộ cát xê cao ngất ngưởng cách đây 2 thập kỉ", "desc" : "TPO - Nữ nghệ sĩ khiến nhiều người bất ngờ với mức thù lao cách đây 20 năm của mình.", "times" : "208 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/danh-hai-thuy-nga-tiet-lo-cat-xe-cao-ngat-nguong-cach-day-2-thap-ki-1321525.tpo" } ] }