{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/ngan-ngua-bao-luc-hoc-duong-vai-tro-cua-giao-vien-chu-nhiem.jpg", "head" : "Ngăn ngừa bạo lực học đường: Vai trò của giáo viên chủ nhiệm", "desc" : "Bạo lực học đường (BLHĐ) xảy ra, ban giám hiệu nhà trường, giáo viên chủ nhiệm (GVCN) là người chịu trách nhiệm đầu tiên. Tuy nhiên, nếu như trước đó GVCN có được sự tin tưởng từ học sinh và phụ huynh, là người bạn đồng hành cùng sẻ chia, tâm sự với các em thì hẳn những xích mích tuổi mới lớn sẽ được xoa dịu đi rất nhiều…", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/ngan-ngua-bao-luc-hoc-duong-vai-tro-cua-giao-vien-chu-nhiem-tintuc435013" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/cu-soc-lon-voi-nganh-hang-khong-an-do.jpg", "head" : "Cú sốc lớn với ngành hàng không Ấn Độ", "desc" : "Hãng hàng không Ấn Độ Jet Airways đã tuyên bố tạm ngừng toàn bộ các chuyến bay cách đây vài hôm. Đây là một cú sốc lớn đối với hãng hàng không từng nắm thị phần lớn thứ hai trong thị trường hàng không của đất nước đông dân thứ hai thế giới.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/cu-soc-lon-voi-nganh-hang-khong-an-do-tintuc434999" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/lanh-manh-hoa-thi-truong-chung-khoan.jpg", "head" : "Lành mạnh hóa thị trường chứng khoán", "desc" : "Tăng mức xử phạt các vi phạm cá nhân trên thị trường chứng khoán- Dự thảo Luật Chứng khoán sửa đổi với quyết tâm làm cho thị trường chứng khoán (TTCK) lành mạnh hơn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/thi-truong/lanh-manh-hoa-thi-truong-chung-khoan-tintuc435022" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/den-nam-2020-thuc-hien-bao-hiem-y-te-dien-tu.jpg", "head" : "Đến năm 2020 thực hiện Bảo hiểm y tế điện tử", "desc" : "Theo Phó Tổng Giám đốc BHXH Việt Nam Đào Việt Ánh, hiện về cơ bản, mẫu thẻ sẽ có các thông tin về họ tên, mã số thẻ BHYT theo mã số BHXH… Tuy nhiên, còn 2 thông tin đang có nhiều ý kiến khác nhau về việc đưa vào hệ thống dữ liệu, là nơi khám chữa bệnh ban đầu và thời hạn thẻ. Đây là hai thông số thường xuyên thay đổi do việc thay đổi nơi ở, làm việc… của người dân.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/suc-khoe/den-nam-2020-thuc-hien-bao-hiem-y-te-dien-tu-tintuc435020" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/is-nhan-tan-cong-khung-bo-tai-chdc-congo.jpg", "head" : "IS nhận tấn công khủng bố tại CHDC Congo", "desc" : "Tổ chức “Nhà nước Hồi giáo” (IS) tự xưng đã thừa nhận thực hiện vụ tấn công khủng bố đầu tiên của nhóm này tại CHDC Congo và tuyên bố đây là chi nhánh “Vương quốc Hồi giáo” tại “tỉnh Trung Phi” sau khi xảy ra vụ đấu súng tại khu vực Bovata khiến 2 binh sĩ của quân đội chính phủ và một dân thường thiệt mạng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/is-nhan-tan-cong-khung-bo-tai-chdc-congo-tintuc435002" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/tuan-le-gia-vi-viet-va-nuoc-mam-truyen-thong.jpg", "head" : "Tuần lễ gia vị Việt và nước mắm truyền thống", "desc" : "Ngày 19/4, Hội Doanh nghiệp hàng Việt Nam chất lượng cao cho biết, cuối tháng 4 đầu tháng 5 sẽ tổ chức hội chợ hàng Việt Nam chất lượng cao TP HCM 2019.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/tuan-le-gia-vi-viet-va-nuoc-mam-truyen-thong-tintuc435026" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/ha-noi-se-tang-hoc-phi-o-muc-cao.jpg", "head" : "Hà Nội sẽ tăng học phí ở mức cao", "desc" : "Theo tin từ UBND TP Hà Nội, TP đã quyết định phải xây dựng lộ trình tăng học phí đối với một số cấp học và đang giao Sở GDĐT hoàn thiện đề án này. Cụ thể sẽ tăng học phí của bậc học mầm non và THPT theo lộ trình.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/ha-noi-se-tang-hoc-phi-o-muc-cao-tintuc435018" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/de-nhung-le-ky-niem-khong-sao-mon-lang-phi.jpg", "head" : "Để những lễ kỷ niệm không sáo mòn, lãng phí", "desc" : "Những lễ kỷ niệm, đồng nghĩa với việc xác lập một dấu mốc, như 300 năm xuất hiện địa danh này, 50 năm thành lập ngành kia, luôn đem lại sự xúc động theo ý nghĩa là một lễ nghi để ghi nhớ, để tri ân. Tuy nhiên, tổ chức lễ kỷ niệm thế nào để đạt tới giá trị cần thiết, xúc động mà không tốn kém, khoa trương, hình thức, thậm chí thiếu giá trị thẩm mỹ và ý nghĩa lịch sử của sự kiện lại là việc khác.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/de-nhung-le-ky-niem-khong-sao-mon-lang-phi-tintuc434991" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/xu-phuc-tham-can-bo-eximbank-om-hon-tram-ty-dong-cua-khach-hang-bo-tron.JPG", "head" : "Xử phúc thẩm cán bộ Eximbank 'ôm' hơn trăm tỷ đồng của khách hàng bỏ trốn", "desc" : "Ngày 19/4, TAND Cấp cao tại TP HCM mở phiên xét xử phúc thẩm vụ án “Thiếu trách nhiệm gây thiệt hại đến tài sản của Nhà nước, cơ quan, tổ chức, doanh nghiệp” xảy ra tại Ngân hàng Thương mại CP Xuất nhập khẩu Việt Nam-Chi nhánh TP HCM (Eximbank – TP HCM).", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/phap-luat/xu-phuc-tham-can-bo-eximbank-om-hon-tram-ty-dong-cua-khach-hang-bo-tron-tintuc435006" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/20/ha-noi-kiem-tra-lien-nganh-an-toan-thuc-pham-hoc-duong.jpg", "head" : "Hà Nội: Kiểm tra liên ngành an toàn thực phẩm học đường", "desc" : "Trước nguy cơ mất vệ sinh, an toàn thực phẩm (ATTP) đang có chiều hướng gia tăng tại trường học, hưởng ứng Tháng hành động vì an toàn thực phẩm năm 2019 (từ ngày 15/4 đến 15/5), Ban Chỉ đạo công tác ATTP thành phố Hà Nội đã thành lập các đoàn kiểm tra liên ngành về an toàn thực phẩm tại các trường học.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/an-toan-thuc-pham/ha-noi-kiem-tra-lien-nganh-an-toan-thuc-pham-hoc-duong-tintuc435014" } ] }