{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/28/photo-1-15564251221591297553207.jpg", "head" : "“Cá sấu ngủ đông” tấn công châu Âu, thủ lĩnh IS trốn chui trốn nhủi", "desc" : "(NLĐO) – Truyền thông Nga hôm 27-4 khẳng định Abu Bakr al-Baghdadi, thủ lĩnh tối cao Nhà nước Hồi giáo (IS) tự xưng, hiện lẩn trốn trong vùng sa mạc Badiyeh ở Syria, và cố tìm cách vượt biên sang Iraq.", "times" : "57 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/ca-sau-ngu-dong-tan-cong-chau-au-thu-linh-is-tron-chui-tron-nhui-20190428112800491.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-27/cn17/8-9-QYSY.JPG?width=1000", "head" : "Tuyển sinh 2019: Thi đánh giá năng lực là khẳng định tự chủ của các trường", "desc" : "GD&TĐ - Mùa tuyển sinh 2019, nhiều trường đại học ở các tỉnh phía Nam đưa ra phương án tổ chức kỳ thi đánh giá năng lực (ĐGNL) hoặc lấy kết quả từ kỳ thi ĐGNL của trường khác để tuyển sinh. Kỳ thi ĐGLN, từng được ĐHQG Hà Nội tổ chức hết sức thành công trong 2 năm 2015 – 2016. Các đơn vị thành viên của ĐHQG Hà Nội và nhiều trường đại học phía Bắc khi đó đã dùng kết quả thi này để xét tuyển.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/tuyen-sinh-2019-thi-danh-gia-nang-luc-la-khang-dinh-tu-chu-cua-cac-truong-3998775-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/Thuydt/tranphu.jpg?w=400", "head" : "BVPL: Kỷ niệm 115 năm ngày sinh Tổng Bí thư Trần Phú", "desc" : "(BVPL)- Hướng tới kỷ niệm 115 năm ngày sinh đồng chí Trần Phú - Tổng Bí thư đầu tiên của Đảng Cộng sản Việt Nam (1 5 1904 - 1 5 2019) ngày 26 4 UBND huyện Đức Thọ (Hà Tĩnh) đã long trọng tổ chức lễ kỷ niệm để tưởng nhớ công lao của ông đối với sự nghiệp cách mạng, giải phóng dân tộc...", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/goc-van-hoa/ky-niem-115-nam-ngay-sinh-tong-bi-thu-tran-phu-68860.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/27/hunghv/58542955-614138232400519-1317744160240828416-n.jpg?w=400", "head" : "BVPL: Giám đốc xin thôi chức, mong xuống làm nhân viên", "desc" : "(BVPL) -Giám đốc Trung tâm da liễu Hải Phòng bất ngờ có đơn xin thôi chức mong xuống làm nhân viên để có nhiều thời gian khám, chữa bệnh cho cộng đồng.", "times" : "23 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/giam-doc-xin-thoi-chuc-mong-xuong-lam-nhan-vien-68836.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/Thuydt/20190428-090628.jpg?w=400", "head" : "BVPL: Độc đáo lễ hội đánh cá có một không hai ở Hà Tĩnh", "desc" : "(BVPL)- Sáng 28 4, hàng trăm người dân địa phương đã tham gia lễ hội đánh cá Đồng Hoa (ở Đầm Vực, xã Xuân Viên, huyện Nghi Xuân (Hà Tĩnh). Đây là một trong những lễ hội truyền thống mang tính dân gian và nét độc đáo riêng của người dân huyện Nghi Xuân.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/goc-van-hoa/doc-dao-le-hoi-danh-ca-co-mot-khong-hai-o-ha-tinh-68863.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/28/hungdx/loi-khai.jpg?w=400", "head" : "BVPL: Hành trình bí ẩn của gói hàng lạ vận chuyển qua sông về Việt Nam", "desc" : "(BVPL) - Cầm hai gói hàng được bọc kín đáo về Việt Nam qua đường đò đi qua sông gần khu vực Đền Thượng TP. Lào Cai và đem cất giấu ở khu đồi gần nhà. Vào khoảng 18h30 ngày 14 4 2019, Giàng Seo Vu liên lạc với người mua đến phòng nghỉ số 103 Nhà nghỉ Tú Anh thì bị bắt giữ.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/hanh-trinh-bi-an-cua-goi-hang-la-van-chuyen-qua-song-ve-viet-nam-68865.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/18/coffee-price-slides-farmers-and-merchants-incur-losses.jpg", "head" : "Coffee price slides, farmers and merchants incur losses", "desc" : "However, the price levels were still higher than the VND30-31 million level seen in the first half of April this year. It appears that the price is sliding to the 2016 level and the 3-year cycle is repeating.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/en/business/coffee-price-slides-farmers-and-merchants-incur-losses-526214.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/28/11/oto-co-mui.jpg", "head" : "Những lý do khiến ô tô có mùi trứng thối", "desc" : "Có 3 nguyên nhân chính dẫn đến việc ôtô xuất hiện mùi trứng thối. Theo đó, mọi người đều không thích sự hiện diện kéo dài của một mùi khó chịu nên người dùng cần nhanh chóng xác định nguyên nhân cùng phương án giải quyết, khắc phục.Những lý do khiến ôtô có mùi trứng thốiKhông ai thích sự hiện diện kéo dài của một mùi khó chịu. Khi lái xe, nếu bạn ngửi thấy mùi như lưu huỳnh hay trứng thối thường là dấu hiệu của một vấn đề nghiêm trọng. Mùi này đến từ một lượng nhỏ hydro sunfua, hoặc lưu huỳnh trong nhiên liệu. Hydro sunfua (H2S) thường được chuyển đổi thành chất SO2 không mùi. Tuy nhiên, khi có điều bất thường trong hệ thống nhiên liệu hoặc khí thải của xe, quá trình này có thể bị ức chế và tạo ra mùi khó chịu.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-ly-do-khien-o-to-co-mui-trung-thoi-527215.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/28/11/sieu-xe-cua-ong-kim-jongun-o-nga-2.jpg", "head" : "Daimler bất ngờ với sự xuất hiện siêu xe của ông Kim Jong-un ở Nga", "desc" : "Chủ tịch Triều Tiên Kim Jong-un thu hút sự chú ý khi sử dụng xe limousine bọc thép của Mercedes-Benz (thuộc Tập đoàn Daimler) trong một số dịp công du nước ngoài họp thượng đỉnh, trong đó có cuộc họp vừa diễn ra với Tổng thống Nga Vladimir Putin và hai hội nghị trước đó với Tổng thống Mỹ Donald Trump.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/daimler-bat-ngo-voi-su-xuat-hien-sieu-xe-cua-ong-kim-jong-un-o-nga-527221.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/17/16/ong-trump-tien-tri-ve-ket-qua-bau-cu-tong-thong-my-2020-1.jpg", "head" : "Đằng sau quyết định gây sốc mới của ông Trump", "desc" : "Đây được xem là động thái “chiều lòng” NRA, bởi Hiệp hội này lâu nay luôn phản đối Hiệp ước buôn bán vũ khí quốc tế mà Tổng thống Barack Obama đã ký năm 2013.", "times" : "50 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/binh-luan-quoc-te/dang-sau-tuyen-bo-cua-trump-rut-khoi-hiep-uoc-buon-ban-vu-khi-quoc-te-527190.html" } ] }