{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/nha-o-gia-re-van-giu-vai-tro-chu-dao.jpg", "head" : "Nhà ở giá rẻ vẫn giữ vai trò chủ đạo", "desc" : "Một số chuyên gia bất động sản (BĐS) cho rằng, khi thị trường dư dả nguồn cung cao cấp, thì các nhà đầu tư sẽ tự điều chỉnh bằng phân khúc trung cấp hoặc bình dân. Có nghĩa là thị trường sẽ phải đáp ứng đúng nhu cầu người mua nhà.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/bat-dong-san/nha-o-gia-re-van-giu-vai-tro-chu-dao-tintuc429558" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/ha-noi-ghi-nhan-114-truong-hop-mac-benh-soi.jpg", "head" : "Hà Nội ghi nhận 114 trường hợp mắc bệnh sởi", "desc" : "Theo Sở Y tế TP Hà Nội, từ đầu năm đến nay, Hà Nội đã ghi nhận 114 trường hợp mắc bệnh sởi, chưa có trường hợp tử vong.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/ha-noi-ghi-nhan-114-truong-hop-mac-benh-soi-tintuc429579" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/quang-nam-van-dong-nguoi-dan-giao-nop-sung-tu-che.JPG", "head" : "Quảng Nam: Vận động người dân giao nộp súng tự chế", "desc" : "Một thời gian trên địa bàn tỉnh Quảng Nam, tình trạng người dân sử dụng súng tự chế để săn bắn trở nên khá phổ biến. Chỉ cần hai đoạn ngắn ống sắt, ống nhựa, bình hơi, băng keo… cùng với những công thức chế tạo dễ dàng tìm kiếm trên mạng Internet là người dân đã có thể tạo ra một khẩu súng bắn đạn bi bằng hơi cồn, có khả năng gây sát thương cao trong khoảng cách khoảng 30-40 m.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/phap-luat/quang-nam-van-dong-nguoi-dan-giao-nop-sung-tu-che-tintuc429575" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/canh-giac-chieu-vay-tien-qua-mang-xa-hoi.jpg", "head" : "Cảnh giác chiêu vay tiền qua mạng xã hội", "desc" : "Lợi dụng sự nhẹ dạ cả tin của một số người, chỉ trong thời gian ngắn trên địa bàn tỉnh Quảng Bình, một số đối tượng người nước ngoài với chiêu trò làm quen qua mạng xã hội Facebook, Zalo đã lừa đảo chiếm đoạt tài sản hàng tỷ đồng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/tieng-dan/canh-giac-chieu-vay-tien-qua-mang-xa-hoi-tintuc429574" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/sao-chua-giai-quyet-dut-diem.jpg", "head" : "Sao chưa giải quyết dứt điểm?", "desc" : "Ngày 27/7/2005, UBND tỉnh Thái Nguyên ban hành Quyết định 1374/QĐ-UB, triển khai Dự án xây dựng kè đê sông Cầu, đoạn chảy qua thành phố Thái Nguyên, dài 2 km (từ bến Oánh đến cầu Gia Bảy) với dự toán chi phí gần 30 nghìn tỷ đồng (đã điều chỉnh lần 2); bằng hình thức “BT”( đổi gần 40 lô “ đất vàng” lấy công trình), do Tập đoàn Phúc Lộc (Hải Dương) là đối tác. Tuy nhiên, đến nay đã gần 14 năm (2005-2019), Dự án vẫn còn dang dở.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dien-dan/sao-chua-giai-quyet-dut-diem-tintuc429572" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/tuyen-quang-xe-khach-dam-xe-tai-6-nguoibi-thuong-nang.jpg", "head" : "Tuyên Quang: Xe khách đâm xe tải, 6 người bị thương nặng", "desc" : "Khoảng 7h30 sáng 12/2, tại km 63 quốc lộ 2 thuộc địa phận xã Yên Lâm, huyện Hàm Yên, tỉnh Tuyên Quang xảy ra vụ tai nạn giao thông nghiêm trọng giữa xe khách và xe tải khiến 6 người bị thương phải nhập viện.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/atgt/tuyen-quang-xe-khach-dam-xe-tai-6-nguoibi-thuong-nang-tintuc429560" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/khan-truong-dieu-tra-nhung-vu-tai-nan-giao-thong-nghiem-trong.jpg", "head" : "Khẩn trương điều tra những vụ tai nạn giao thông nghiêm trọng", "desc" : "Ngày 12/2, Bộ Công an tổ chức Hội nghị giao ban trực tuyến với Công an các tỉnh, thành phố trực thuộc Trung ương để sơ kết bảo đảm trật tự, an toàn giao thông (TTATGT) 9 ngày Tết Nguyên đán Kỷ Hợi 2019 và triển khai nhiệm vụ bảo đảm TTATGT dịp Lễ hội Xuân Kỷ Hợi 2019 và trong thời gian tiếp theo.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/atgt/khan-truong-dieu-tra-nhung-vu-tai-nan-giao-thong-nghiem-trong-tintuc429559" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/40-nam-chien-tranh-bao-ve-bien-gioi-to-quoc-bai-1-mot-cuoc-chien-bat-buoc.jpg", "head" : "40 năm chiến tranh bảo vệ biên giới Tổ quốc - Bài 1: Một cuộc chiến bắt buộc", "desc" : "Cách đây 40 năm, vào rạng sáng ngày 17/2/1979 chúng ta bất ngờ phải đương đầu với một cuộc chiến trên toàn tuyến biên giới phía Bắc, diễn ra trên địa bàn 6 tỉnh, kéo dài từ Quảng Ninh cho đến Lai Châu được phân chia thành 2 cánh: Cánh chủ yếu và cánh thứ yếu. Cánh quân chủ yếu tiến công chính diện từ Cao Bằng đến Móng Cái, cánh quân thứ yếu tiến công chính diện từ Hà Tuyên đến Lai Châu.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/40-nam-chien-tranh-bao-ve-bien-gioi-to-quoc-bai-1-mot-cuoc-chien-bat-buoc-tintuc429563" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/giai-phap-moi-an-toan-thuc-pham.jpg", "head" : "Giải pháp mới an toàn thực phẩm", "desc" : "Mặc dù vẫn còn đến 90% lượng thịt lợn bán ra trên thị trường là thịt mới giết mổ (thịt nóng), song theo nhận định của giới chuyên gia ngành nông nghiệp, xu hướng sử dụng thịt mát sẽ dần dần chiếm ưu thế và thay đổi thói quen sử dụng thực phẩm của người tiêu dùng. Hiện trên thế giới, không nhiều nước còn duy trì thói quen tiêu thụ thịt nóng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/giai-phap-moi-an-toan-thuc-pham-tintuc429552" },  { "img" : "http://admin.antt.vn/upload/2019/02/12/tuyen_vietnam__12.jpg", "head" : "Bóng đá Việt Nam được kỳ vọng giành chức vô địch SEA Games 30", "desc" : "Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Ngọc Thiện rất kỳ vọng và giao chỉ tiêu là chức vô địch SEA Games 30 với đội tuyển bóng đá nam và nữ quốc gia.", "times" : "11 phút trước", "links" : "http://antt.vn/bong-da-viet-nam-duoc-ky-vong-gianh-chuc-vo-dich-sea-games-30-266647.htm" } ] }