{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/05/02/Vumanhha/7547457.png?w=400", "head" : "BVPL: Những công trình làm nghèo đất nước: Đầu tư hàng chục tỷ đồng để rồi bán... phế liệu", "desc" : "(BVPL) - Mặc dù được đầu tư nhiều tỷ đồng cho mỗi công trình cấp nước sinh hoạt tập trung, thế nhưng nhiều công trình tại (tỉnh Đắk Nông) đã ngừng hoạt động, hư hỏng nặng, không có kinh phí duy tu bảo dưỡng…thậm chí có công trình người dân không có nhu cầu dùng nước máy. Do đó, Sở nông nghiệp và các đơn vị đang rà soát hiện trạng và đề nghị thanh...", "times" : "40 phút trước", "links" : "https://baovephapluat.vn/kinh-te/do-thi-xay-dung/nhung-cong-trinh-lam-ngheo-dat-nuoc-dau-tu-hang-chuc-ty-dong-de-roi-ban-phe-lieu-69005.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/02/Trucpt/konus-ten-lua.jpg?w=400", "head" : "BVPL: Kinh ngạc với sức mạnh tên lửa chống xe tăng xa nhất của Ukraina", "desc" : "(BVPL)- Loại tên lửa này có thể tấn công mục tiêu ở khoảng cách 5km, vượt xa so với các loại tên lửa chống tăng thông thường hiện nay. Đầu đạn tên lửa có thể phá hủy hệ thống phòng vệ và xuyên thủng lớp giáp dày tới 800mm.", "times" : "38 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/kinh-ngac-voi-suc-manh-ten-lua-chong-xe-tang-xa-nhat-cua-ukraina-69029.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/17/chi-dinh-bo-nhiem-nhan-su-4-tinh-thanh.jpg", "head" : "Chỉ định, bổ nhiệm nhân sự 4 tỉnh thành", "desc" : "Hôm nay, tỉnh Quảng Ninh đã tổ chức công bố quyết định của Đảng uỷ Khối các cơ quan tỉnh Quảng Ninh về việc thành lập Đảng bộ Cơ quan Văn phòng Đoàn ĐBQH, HĐND &UBND tỉnh Quảng Ninh trên cơ sở hợp nhất Chi bộ Văn phòng Đoàn ĐBQH tỉnh, Đảng bộ Cơ quan Văn phòng HĐND tỉnh và Đảng bộ Cơ quan Văn phòng UBND tỉnh.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/chi-dinh-bo-nhiem-nhan-su-4-tinh-thanh-528095.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/20/53267491-263644527900071-2170272993580679168-n.jpg", "head" : "Cô gái vàng Sinh học trúng tuyển viện công nghệ hàng đầu thế giới", "desc" : "Nguyễn Phương Thảo, cựu học sinh khối chuyên Sinh, Trường THPT Chuyên Khoa học Tự nhiên - ĐHQG Hà Nội được nhiều người biết đến khi không chỉ giành được huy chương Vàng ở kỳ thi Olympic Sinh học quốc tế năm 2018 mà còn tạo nên điều đặc biệt khi có tổng điểm cao nhất cuộc thi trên tổng số 261 thí sinh tham dự và được tôn vinh là người chiến thắng cuộc thi (the first winer).", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/guong-mat-tre/co-gai-vang-sinh-hoc-viet-nam-trung-tuyen-vien-cong-nghe-hang-dau-the-gioi-528116.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/20/khach-hang-to-quan-an-chat-chem-bi-danh-chay-mau-dau.jpg", "head" : "Khách tố quán hủ tiếu chặt chém bị đánh chảy máu đầu", "desc" : "Theo thông tin ban đầu, tối 1/5, anh Nguyễn Xuân Quang Minh (38 tuổi, quê Bến Tre) chạy xe máy chở vợ và hai con nhỏ từ quê lên Sài Gòn sau kỳ nghỉ lễ.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/khach-to-quan-hu-tieu-chat-chem-bi-danh-chay-mau-dau-528113.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/18/ha-nam-nghi-an-con-gai-tam-xang-dot-me-luc-nua-dem-1.jpg", "head" : "Bắt người phụ nữ tẩm xăng đốt mẹ già ở Hà Nam", "desc" : "Ông Lê Văn Tuấn, Trưởng Công an huyện Kim Bảng xác nhận, đã bắt được đối tượng Lê Thị Loan (SN 1978, trú tại xã Thanh Sơn, huyện Kim Bảng) để làm rõ hành vi chốt cửa ngoài, hắt xăng vào giường của bố mẹ và phóng hỏa khiến 2 người bị bỏng.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/bat-nguoi-phu-nu-tam-xang-dot-me-gia-o-ha-nam-528115.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/20/bac-si-phong-kham-trung-quoc-pha-thai-au-bac-si-viet-len-tieng-1.jpg", "head" : "Bác sĩ Việt nói gì về việc bác sĩ phòng khám Trung Quốc phá thai làm thủng ruột bệnh nhân", "desc" : "Ngày 2/5, tại Bệnh viện Từ Dũ, Đoàn đại biểu quốc hội TP.HCM có buổi làm việc khảo sát về tình hình thực hiện Luật khám chữa bệnh tại TP.HCM. Tại đây, bác sĩ Nguyễn Bá Mỹ Nhi, Phó giám đốc BV Từ Dũ báo cáo với đoàn đại biểu với thái độ bức xúc về hoạt động các phòng khám Trung Quốc trên địa bàn TP.HCM.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/bac-si-phong-kham-trung-quoc-pha-thai-lam-thung-ruot-benh-nhan-528117.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/khaithacthang/thu_tuong_du_dien_dan_kinh_te_tu_nhan.jpg", "head" : "Kích hoạt để có những con sếu đầu đàn trong nền kinh tế tư nhân", "desc" : "(Thanh tra)- “Khu vực kinh tế tư nhân có vai trò hết sức quan trọng cho sự phát triển. Các ngành, các cấp cần phải tìm cách kích hoạt tốt hơn nữa”, Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/kich-hoat-de-co-nhung-con-seu-dau-dan-trong-nen-kinh-te-tu-nhan_t114c67n147936" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/khaithacngan/ttxvntranquocvuong.jpg", "head" : "Thường trực Ban Bí thư Trần Quốc Vượng tiếp xúc cử tri tại Yên Bái", "desc" : "Tại buổi tiếp xúc, cử tri thành phố Yên Bái đề nghị đại biểu Quốc hội có ý kiến với Chính phủ tiếp tục tạo điều kiện cho các địa phương được tiếp cận các nguồn vốn ODA, để nâng cấp hạ tầng đô thị...", "times" : "58 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/thuong-truc-ban-bi-thu-tran-quoc-vuong-tiep-xuc-cu-tri-tai-yen-bai_t114c67n147947" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/wcbaqlm3/2959_16tin05b2cjpg.jpg", "head" : "Triệu phú vẫn đi quét rác để dạy con", "desc" : "Yu Youzhen, một triệu phú sống tại tỉnh Vũ Hán, Trung Quốc vẫn làm nghề dọn dẹp đường phố với mức lương hằng tháng là 1.420 nhân dân tệ (tương đương 4,7 triệu VND) nhằm giáo dục hai người con của bà.", "times" : "2300 ngày trước", "links" : "https://plo.vn/quoc-te/muon-mat/trieu-phu-van-di-quet-rac-de-day-con-20934.html" } ] }