{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/cqjwqcqdh/2019_03_05/karaoke_mzql.jpg", "head" : "Bắt quả tang 34 nam nữ phê ma túy tập thể", "desc" : "Ập vào quán karaoke của ông chủ 9X lúc rạng sáng, cảnh sát phát hiện 34 nam nữ đang sử dụng ma túy.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/phap-luat/bat-qua-tang-34-nam-nu-phe-ma-tuy-tap-the-1384609.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/dagtgt/2019_03_05/duong_nam_tai_toa_rzbf.jpg", "head" : "'Trùm' cờ bạc Nguyễn Văn Dương, Phan Sào Nam vắng mặt tại tòa", "desc" : "TPO - Tuy liên quan kháng nghị của viện kiểm sát nhưng 2 người đứng đầu đường dây cờ bạc nghìn tỷ là Nguyễn Văn Dương, Phan Sào Nam có đơn xin xét xử vắng mặt và không có mặt tại tòa.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/phap-luat/trum-co-bac-nguyen-van-duong-phan-sao-nam-vang-mat-tai-toa-1384612.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/itmtu/2018_12_17/cats_uegx_ohay_utgx.jpg", "head" : "Hiệu trưởng dâm ô hàng chục nam sinh: Do thói quen bệnh hoạn?", "desc" : "TPO - Nhìn nhận về vụ thầy hiệu trưởng dâm ô hàng chục học sinh nam ở Thanh Sơn, Phú Thọ, TS tâm lý Vũ Thu Hương (ĐH Sư phạm Hà Nội) cho rằng, việc này cho thấy, dâm ô và xâm hại bé trai chưa được nhiều người đánh giá là làm hại trẻ.", "times" : "74 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/hieu-truong-dam-o-hang-chuc-nam-sinh-do-thoi-quen-benh-hoan-1357555.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_03_05/a7469f9162d08b8ed2c1_sydl_xxny.jpg", "head" : "Thầy giáo Bắc Giang sàm sỡ hàng chục học sinh viết đơn xin ra khỏi ngành", "desc" : "TPO - Sau khi thừa nhận vỗ mông hàng loạt nữ sinh trong lúc say rượu, thầy giáo D.T.M. ở Bắc Giang viết đơn xin ra khỏi ngành vì xấu hổ với hành vi của mình. Đơn đã được gửi đến lãnh đạo Phòng GD&ĐT huyện Việt Yên.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/giao-duc/thay-giao-bac-giang-sam-so-hang-chuc-hoc-sinh-viet-don-xin-ra-khoi-nganh-1384605.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_05/duoc_1_qava.jpg", "head" : "ĐH Duy Tân mở Thạc sĩ Tổ chức Quản lý Dược", "desc" : "Với 7 năm kinh nghiệm đào tạo ngành Dược sĩ Đại học cùng nhiều năm liên kết hợp tác đào tạo với 2 trường Y lớn của Mỹ là Đại học (ĐH) Illinois ở Chicago và ĐH Pittsburgh bên cạnh nhiều trường khác ở Đài Loan, Thái Lan, Singapore,… ĐH Duy Tân đã được Bộ Giáo dục & Đào tạo và Bộ Y tế cấp phép đào tạo Thạc sĩ ngành Tổ chức Quản lý Dược - theo Quyết định số 2951/QĐ-BGDĐT. Theo đó, ĐH Duy Tân trở thành đại học ngoài công lập đầu tiên tại khu vực miền Trung đào tạo bậc Thạc sĩ ngành Tổ chức Quản lý Dược và đã tổ chức Lễ Khai giảng Khóa I (đầu tiên) vào ngày 12/1/2019 vừa qua.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/giao-duc/dh-duy-tan-mo-thac-si-to-chuc-quan-ly-duoc-1384597.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2019_01_25/su_thay_doi_cua_quyen_linh_sau_10_nam_mcni.jpg", "head" : "Loạt ảnh thời trẻ của Quyền Linh gây bất ngờ", "desc" : "TPO - Những hình ảnh thời trẻ của Quyền Linh khiến nhiều người giật mình và nghi ngờ rằng anh có con riêng.", "times" : "38 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/loat-anh-thoi-tre-cua-quyen-linh-gay-bat-ngo-1371499.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_05/image001_jyxg.jpg", "head" : "Công tác chuẩn bị khai mạc lễ hộ cà phê Buôn Ma Thuột lần thứ 7 năm 2019", "desc" : "Chương trình Khai Mạc Lễ hội cà phê Buôn Ma Thuột lần thứ 7 diễn ra tối ngày 09/3/2019 với chủ đề “Tinh hoa đại ngàn” và thông điệp định vị hình ảnh địa phương “Đắk Lắk – Điểm đến của cà phê thế giới” sẽ được truyền hình trực tiếp trên VTV1, VTV5, VTV8, DRT và các đài liên kết trong khu vực.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/giai-tri/cong-tac-chuan-bi-khai-mac-le-ho-ca-phe-buon-ma-thuot-lan-thu-7-nam-2019-1384598.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_03_04/du_an_happy_star_ryue.jpg", "head" : "Hé lộ nguyên nhân cư dân bị cắt nước hơn 10 ngày giữa Thủ đô", "desc" : "TPO - Một số hộ dân sống ở chung cư Happy Star Tower (quận Long Biên, Hà Nội) phản ánh việc đơn vị quản lý toà nhà cắt điện, nước của 3 hộ dân từ hơn 10 ngày nay khiến cuộc sống gia đình gặp nhiều khó khăn. Trong khi đó, đại diện chủ đầu tư cho rằng, việc đơn vị quản lý tòa nhà buộc “cưỡng chế” với hộ dân dân này do nhiều tháng không đóng phí dịch vụ.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/dia-oc/he-lo-nguyen-nhan-cu-dan-bi-cat-nuoc-hon-10-ngay-giua-thu-do-1384385.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-thuy/2019/03/05/cac-bi-cao.jpg", "head" : "Hai “trùm cờ bạc” Phan Sào Nam và Nguyễn Văn Dương vắng mặt", "desc" : "Quá trình đưa vụ án đánh bạc nghìn tỷ do ông Phan Văn Vĩnh “bảo kê” ra xét xử theo trình tự phúc thẩm, hai bị cáo Phan Sào Nam và Nguyễn Văn Dương đã có đơn xin xét xử vắng mặt.", "times" : "54 phút trước", "links" : "http://nguoiduatin.vn/hai-trum-co-bac-phan-sao-nam-nguyen-van-duong-vang-mat-a424460.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/04/donaldtrump-nguoiduatin.jpg", "head" : "Donald Trump và 5 cuộc chiến định vị lại nước Mỹ và thế giới (tiếp và hết)", "desc" : "Chính nhờ việc chủ động hoà hoãn với Triều Tiên trong hơn 2 năm qua nên Tổng thống Trump mới có thể yên tâm dồn sức cho cuộc chiến thương mại với Trung Quốc và 5 cuộc chiến một mất một còn nhằm định vị lại nước Mỹ và thế giới. Cuộc chiến cuối cùng trong danh sách việc phải làm của Tổng thống Trump là gì?", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/donald-trump-va-5-cuoc-chien-dinh-vi-lai-nuoc-my-va-the-gioi-tiep-va-het-a424443.html" } ] }