{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-19/bathuy-1555638758-width489height321.jpg", "head" : "Đề nghị Bộ Công an giải trình việc xử lý vụ Nguyễn Hữu Linh dâm ô", "desc" : "(Dân Việt) Vụ việc ông Nguyễn Hữu Linh (ông Linh nguyên Phó Viện trưởng Viện KSND thành phố Đà Nẵng) có hành vi ôm hôn, sàm sỡ bé gái trong thang máy của chung cư tại quận 4 TP.HCM được nhóm nghiên cứu của Ủy ban Tư pháp của Quốc hội đưa vào những vụ việc đề nghị các cơ quan giải trình.", "times" : "25 phút trước", "links" : "http://danviet.vn/tin-tuc/de-nghi-bo-cong-an-giai-trinh-viec-xu-ly-vu-nguyen-huu-linh-dam-o-973093.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/arsenal-loai-napoli-chelsea-di-tiep-trong-tran-cau-7-ban-thang.jpg", "head" : "Arsenal loại Napoli, Chelsea đi tiếp trong trận cầu 7 bàn thắng", "desc" : "Đêm qua, Arsenal đã chiến thắng với tỷ số 1-0 trong trận lượt về tứ kết Europa League trên sân Napoli để giành quyền đi tiếp. Trong khi đó, Chelsea đã tạo nên trận cầu hấp dẫn với Slavia Praha với 7 bàn thắng.", "times" : "11 phút trước", "links" : "http://daidoanket.vn/bong-da/arsenal-loai-napoli-chelsea-di-tiep-trong-tran-cau-7-ban-thang-tintuc434955" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/19/29922/untitled1_19921346.jpg", "head" : "Chấm dứt rối loạn thần kinh tim với Tpbvsk Ninh Tâm Vương - DVO - Báo Đất Việt", "desc" : "Mười năm chung sống bế tắc với rối loạn thần kinh tim, nhưng chỉ trong vòng 3 tháng dùng thêm Tpbvsk Ninh Tâm Vương hỗ trợ, bệnh đã được đẩy lùi.", "times" : "1 giờ trước", "links" : "http://baodatviet.vn/doi-song/suc-khoe/vuot-qua-roi-loan-than-kinh-tim-voi-tpbvsk-ninh-tam-vuong-3378503/" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/nang%20nong.jpg", "head" : "Nắng nóng bao trùm Bắc Bộ và Trung Bộ, nhiều nơi trên 40 độ C", "desc" : "(Chinhphu.vn) - Do ảnh hưởng của vùng áp thấp nóng phía tây với đới gió Tây Nam gây hiệu ứng Foehn mạnh nên ngày hôm nay (19/4), nắng nóng tiếp tục xảy ra ở khu vực Tây Bắc Bắc Bộ, Trung Bộ và mở rộng toàn bộ Bắc Bộ với nhiệt độ cao nhất phổ biến 34-37 độ C, riêng khu vực Tây Bắc Bắc Bộ và vùng núi các tỉnh Bắc và Trung Trung Bộ có nắng nóng gay gắt với nền nhiệt độ từ 38-39 độ C, có nơi trên 40 độ C.", "times" : "18 phút trước", "links" : "http://baochinhphu.vn/Doi-song/Nang-nong-bao-trum-Bac-Bo-va-Trung-Bo-nhieu-noi-tren-40-do-C/364038.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/NQH05434.jpg", "head" : "Mở ra không gian rộng lớn cho hợp tác Việt Nam với Romania và Czech", "desc" : "(Chinhphu.vn) - Chuyến thăm chính thức Romania và Cộng hòa Czech của Thủ tướng và đoàn đại biểu cấp cao Việt Nam đã thành công rất tốt đẹp, mở ra một không gian rộng lớn cho quan hệ hợp tác giữa ta với hai nước trên nhiều lĩnh vực. Trong thời gian tới, để triển khai các kết quả đạt được qua chuyến thăm, cần có sự vào cuộc tích cực của các bộ, ngành, địa phương và cả doanh nghiệp hai nước.", "times" : "21 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Mo-ra-khong-gian-rong-lon-cho-hop-tac-Viet-Nam-voi-Romania-va-Czech/364037.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/cot-dien.jpg", "head" : "Hàng cột điện 'đứng' giữa đường ở Hà Nội", "desc" : "30 cột điện tồn tại 3 tháng nay ngay dưới lòng đường tại xã Dân Hòa (Thanh Oai, Hà Nội). Dây điện sà xuống gần mặt đường gây nguy hiểm cho người qua lại.", "times" : "33 phút trước", "links" : "http://antt.vn/hang-cot-dien-dung-giua-duong-o-ha-noi-271592.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/2.8e3.jpg", "head" : "“Cò” đất rầm rộ tại EcoHome 3, chủ đầu tư đề nghị công an, chính quyền vào cuộc", "desc" : "Chủ đầu tư Capital House đã gửi công văn tới cơ quan, ban ngành điều tra, phòng ngừa hiện tượng lợi dụng chính sách về nhà ở xã hội để trục lợi, thu tiền sai quy định tại dự án EcoHome 3", "times" : "28 phút trước", "links" : "http://antt.vn/co-dat-ram-ro-tai-ecohome-3-chu-dau-tu-de-nghi-cong-an-chinh-quyen-vao-cuoc-271599.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/mueller.jpg", "head" : "Bộ Tư pháp Mỹ công bố báo cáo kết quả điều tra của ông Robert Mueller", "desc" : "Bộ Tư pháp Mỹ đã chuyển tới Quốc hội bản báo cáo điều tra của Công tố viên đặc biệt Robert Mueller về việc Nga can thiệp vào cuộc bầu cử Tổng thống Mỹ năm 2016.", "times" : "26 phút trước", "links" : "http://antt.vn/bo-tu-phap-my-cong-bo-bao-cao-ket-qua-dieu-tra-cua-ong-robert-mueller-271589.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/152952-vtb2.JPG", "head" : "Thực hư thông tin Vietinbank chi nhánh Lào Cai tẩu tán tài sản thi hành án?", "desc" : "Những ngày qua, dư luận ở tỉnh Lào Cai có nhiều thông tin trái chiều sau khi có bài viết 'Vietinbank chi nhánh Lào Cai có tiếp tay cho việc tẩu tán tài sản thi hành án?' đăng tải trên báo Lào Cai.", "times" : "14 phút trước", "links" : "http://antt.vn/thuc-hu-thong-tin-vietinbank-chi-nhanh-lao-cai-tau-tan-tai-san-thi-hanh-an-271603.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ycgvpvoi/2019_03_18/vang_mieng_vffy_qnar.jpg", "head" : "Giá vàng, USD đồng loạt tăng trở lại", "desc" : "TPO - Sau nhiều phiên giao dịch giảm giá liên tiếp kể từ đầu tuần, sáng 19/4, giá vàng và USD đồng loạt tăng trở lại.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/kinh-te/gia-vang-usd-dong-loat-tang-tro-lai-1404294.tpo" } ] }