{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/tuyet-doi-khong-duoc-xam-hai-rung-phong-ho.jpg", "head" : "Tuyệt đối không được xâm hại rừng phòng hộ", "desc" : "Ngày 4/4, trao đổi với Đại Đoàn Kết liên quan đến bài viết “Nỗi lo rừng tự nhiên bị tác động xấu” mà báo vừa phản ánh, ông Phan Tuấn - Chi cục trưởng Chi cục Kiểm lâm tỉnh Quảng Nam cho biết: Khu du lịch sinh thái Cổng Trời Đông Giang (Quảng Nam) được phê duyệt tuyệt đối không xâm hại rừng phòng hộ.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/tieng-dan/tuyet-doi-khong-duoc-xam-hai-rung-phong-ho-tintuc433895" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/vu-dat-nong-nghiep-troi-theo-tau-cat-o-phu-tho-se-rut-giay-phep-hoat-dong-cua-doanh-nghiep.jpg", "head" : "Vụ 'Đất nông nghiệp trôi theo... tàu cát' ở Phú Thọ: Sẽ rút giấy phép hoạt động của doanh nghiệp", "desc" : "Liên quan việc gần 2 tháng nay người dân xã Đông Khê, huyện Đoan Hùng (Phú Thọ) liên tục kéo lên UBND xã phản đối việc Công ty CP Vật tư và Xây dựng Đô thị Phú Thọ khai thác cát trên sông Chảy gây ra hiện tượng sạt lở nhiều diện tích đất sản xuất ven sông mà Báo Đại Đoàn kết phản ánh, ngày 4/4, lãnh đạo UBND tỉnh cùng các ngành chức năng liên quan đã tổ chức buổi đối thoại với nhân dân xã Đông Khê.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/moi-truong/vu-dat-nong-nghiep-troi-theo-tau-cat-o-phu-tho-se-rut-giay-phep-hoat-dong-cua-doanh-nghiep-tintuc433891" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/phong-vien-bao-lao-dong-va-xa-hoi-tham-gia-bat-cuop.jpg", "head" : "Phóng viên Báo Lao động và Xã hội tham gia bắt cướp", "desc" : "Khoảng 12h trưa 4/4, trên đường Tôn Thất Thuyết (quận Cầu Giấy, TP Hà Nội) trở về Tòa soạn báo Lao động và Xã hội, Phóng viên Chu Văn Lương- công tác tại Báo Lao động và Xã hội nghe thấy tiếng tri hô cướp và liền sau đó là 1 thanh niên đuổi theo 2 đối tượng phi xe máy chạy bạt mạng từ hướng đường Tôn Thất Thuyết sang đường Phạm Văn Bạch.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/antt/phong-vien-bao-lao-dong-va-xa-hoi-tham-gia-bat-cuop-tintuc433894" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/sap-trinh-hoi-hdnd-thanh-pho-phuong-an-boi-thuong-cho-cac-ho-dan-o-43-hec-ta.jpg", "head" : "Sắp trình hội HĐND thành phố phương án bồi thường cho các hộ dân ở 4,3 héc ta", "desc" : "Ngày 4/4, ông Nguyễn Thành Phong – Chủ tịch UBND TP HCM cho biết, liên quan đến xác định ranh giới của phần đất 4,3 héc ta ngoài ranh Khu đô thị mới Thủ Thiêm (quận 2), thành phố đã có kế hoạch triển khai về lộ trình thực hiện công việc theo Kết luận 1483 của Thanh tra Chính phủ (Kết luận về một số nội dung chủ yếu liên quan đến việc khiếu nại của công dân về Khu đô thị mới Thủ Thiêm).", "times" : "56 phút trước", "links" : "http://daidoanket.vn/xa-hoi/sap-trinh-hoi-hdnd-thanh-pho-phuong-an-boi-thuong-cho-cac-ho-dan-o-43-hec-ta-tintuc433912" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/nhieu-bat-cap-tren-thi-truong-chung-khoan.jpg", "head" : "Nhiều bất cập trên thị trường chứng khoán", "desc" : "Ông Phan Lê Thành Long - Giám đốc Viện Kế toán quản trị công chứng Australia (CMA Australia) cho rằng, việc công bố thông tin tài chính của doanh nghiệp (DN) trên thị trường chứng khoán (TTCK) hiện nay còn nhiều bất cập. Bất cập từ việc công bố, đến chất lượng thông tin, đến chính bản thân hệ thống về chuẩn mực kế toán.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/thi-truong/nhieu-bat-cap-tren-thi-truong-chung-khoan-tintuc433918" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/xem-phim-canh-dieu-vang-mien-phi.jpg", "head" : "Xem phim Cánh diều vàng miễn phí", "desc" : "Từ ngày 5 đến 10/4 tại Hãng phim Tài liệu và Khoa học Trung ương (số 465 Hoàng Hoa Thám, Hà Nội) sẽ diễn ra chương trình chiếu phim trước thềm lễ trao giải Cánh diều 2018", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dien-anh/xem-phim-canh-dieu-vang-mien-phi-tintuc433927" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/cong-nhan-di-tich-lich-su-cap-quoc-gia-dia-diem-truong-day-lam-bao-huynh-thuc-khang.jpg", "head" : "Công nhận di tích lịch sử cấp quốc gia: Địa điểm trường dạy làm báo Huỳnh Thúc Kháng", "desc" : "Ngày 4/4, tại xã Tân Thái, huyện Đại Từ (tỉnh Thái Nguyên), Hội Nhà báo Việt Nam phối hợp với UBND tỉnh Thái Nguyên tổ chức Lễ kỉ niệm 70 năm Trường Dạy làm báo Huỳnh Thúc Kháng và đón nhận bằng Di tích lịch sử cấp Quốc gia.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/cong-nhan-di-tich-lich-su-cap-quoc-gia-dia-diem-truong-day-lam-bao-huynh-thuc-khang-tintuc433929" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/tuan-van-hoa-doc.jpg", "head" : "Tuần văn hóa đọc", "desc" : "Ngày 4/4, tại Hà Nội, Thư viện Quân đội đã tổ chức khai mạc Tuần văn hóa đọc 2019 và phát động phong trào đọc sách", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/tuan-van-hoa-doc-tintuc433926" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/day-nhanh-xu-ly-no-xau.jpg", "head" : "Đẩy nhanh xử lý nợ xấu", "desc" : "Tốc độ tăng trưởng xử lý nợ tuy đã được cải thiện nhưng theo như mục tiêu phấn đấu của toàn ngành ngân hàng đến cuối năm đưa tỷ lệ nợ xấu nội bảng xuống dưới 2%, tỷ lệ nợ xấu và các khoản tiềm ẩn trở thành nợ xấu dưới 5% thì cần phải có những bước triển khai mạnh mẽ hơn nữa để có thể đạt mục tiêu đề ra.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/tai-chinh/day-nhanh-xu-ly-no-xau-tintuc433920" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/nasa-hoan-phong-tau-vu-tru-khong-nguoi-lai-do-boeing-che-tao.jpg", "head" : "NASA hoãn phóng tàu vũ trụ không người lái do Boeing chế tạo", "desc" : "Cơ quan Hàng không vũ trụ Mỹ (NASA) thông báo chuyến bay thử nghiệm tàu vũ trụ không người lái đầu tiên - Starliner do Boeing chế tạo sẽ bị hoãn tới tháng 8, thay vì tháng 4 này.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/quoc-te/nasa-hoan-phong-tau-vu-tru-khong-nguoi-lai-do-boeing-che-tao-tintuc433909" } ] }