{ "items" : [ { "img" : "http://thanhtra.com.vn", "head" : "Chậm Hồi âm", "desc" : "(Thanh tra)- Thời gian qua, Báo Thanh tra đã gửi công văn, đơn thư đến các cơ quan chức năng, nhưng đến nay vẫn chưa nhận được hồi âm của:", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/phan-hoi/cham-hoi-am_t114c38n146403" },  { "img" : "http://thanhtra.com.vn", "head" : "Tăng cường thanh tra, giám sát việc quản lý và sử dụng công chức", "desc" : "(Thanh tra)- Đó là yêu cầu của Thanh tra Bộ Nội vụ tại thông báo kết luận thanh tra việc thực hiện các quy định của pháp luật về quản lý biên chế; tuyển dụng công chức, viên chức; nâng bậc lương trước thời hạn do lập thành tích xuất sắc trong thực hiện nhiệm vụ; bổ nhiệm; số lượng cấp phó; quản lý hồ sơ công chức và việc ký hợp đồng lao động làm công tác chuyên môn trong cơ quan hành chính Nhà nước, giai đoạn từ ngày 1/1/2016 đến ngày 30/9/2018 của UBND tỉnh Thái Nguyên.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/tang-cuong-thanh-tra-giam-sat-viec-quan-ly-va-su-dung-cong-chuc_t114c7n146401" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/mo_1.jpg", "head" : "Những “việc lạ” ở xã Duy Sơn", "desc" : "(Thanh tra)- Không chỉ là xã Anh hùng, Duy Sơn còn là 1 trong 4 xã đầu tiên đạt chuẩn nông thôn mới, vậy nhưng thời gian gần đây, địa phương này đã để xảy ra không ít việc lạ lùng...", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/nhung-viec-la-o-xa-duy-son_t114c6n146427" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/thuong_mai_so.jpg", "head" : "Thương mại số và cơ hội cho Việt Nam", "desc" : "(Thanh tra)- Các chuyên gia kinh tế tham dự tại hội thảo “Cách mạng dữ liệu: Thương mại trên nền tảng số và cơ hội cho Việt Nam” do Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM) tổ chức đã nhận định những thách thức, cơ hội cho Việt Nam trong thời kỳ thương mại số.", "times" : "34 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/thuong-mai-so-va-co-hoi-cho-viet-nam_t114c1067n146442" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh_minh_hoa.JPG", "head" : "Khan hiếm dự án, giá sẽ tăng?", "desc" : "(Thanh tra)- Chủ tịch Hiệp hội Bất động sản (BĐS) TP Hồ Chí Minh cho rằng, nhiều dự án đang bị rà soát pháp lý, thanh tra... dẫn đến tình trạng khan hiếm, giá sản phẩm có thể tăng trong năm nay.", "times" : "34 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/khan-hiem-du-an-gia-se-tang_t114c6n146429" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/thuc_hanh_ngoai_troi.jpg", "head" : "Cơ sở cung cấp nhân lực chất lượng cao", "desc" : "(Thanh tra)- Tính từ thời điểm các cơ sở đào tạo tiền thân ra đời và hoạt động, Trường Đại học (ĐH) Điện lực đã có bề dày hơn 1 thế kỷ đào tạo nguồn nhân lực cho ngành Điện và các ngành khác trong nước. Hiện nhà trường vẫn đang nỗ lực khẳng định vị thế của một trong những cơ sở đào tạo uy tín, cung cấp nhân lực chất lượng cao phục vụ phát triển kinh tế - xã hội (KT-XH).", "times" : "34 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/co-so-cung-cap-nhan-luc-chat-luong-cao_t114c8n146425" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/54729500_578899105929805_7854252272388145152_n.jpg", "head" : "Cần làm rõ việc xây dựng trái phép của bố mẹ Bí thư Huyện ủy Quảng Xương", "desc" : "(Thanh tra)- Trong những ngày qua, dư luận ở Thanh Hóa đang trông chờ sự vào cuộc chỉ đạo kiểm tra, xử lý nghiêm minh từ phía lãnh đạo tỉnh về việc cố tình san lấp, xây dựng công trình trái phép trên đất lúa của bố mẹ đương kim Bí thư Huyện ủy Quảng Xương. Người dân cho rằng, không nên có ngoại lệ nào, càng người nhà lãnh đạo càng phải làm đến nơi đến chốn. Có như thế, kỷ cương, phép nước mới được giữ vững.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/can-lam-ro-viec-xay-dung-trai-phep-cua-bo-me-bi-thu-huyen-uy-quang-xuong_t114c39n146405" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/img_001.jpg", "head" : "Đùn đẩy trách nhiệm?", "desc" : "(Thanh tra)- Báo Thanh tra ngày 9/3/2019 có bài Phường Dịch Vọng (Cầu Giấy, Hà Nội): Quyết định cưỡng chế “treo” đến bao giờ?, phản ánh, ngày 18/12/2018, UBND quận Cầu Giấy ban hành Quyết định số 619/QĐ-CC về việc cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với công trình xây dựng vi phạm trật tự xây dựng tại địa chỉ Lô A13/D7, khu đô thị mới Cầu Giấy, phường Dịch Vọng, quận Cầu Giấy do ông Vũ Anh Tú làm chủ đầu tư. Quyết định có hiệu lực từ ngày ký (18/12/2018).", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/dun-day-trach-nhiem_t114c6n146439" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh_2_4.JPG", "head" : "Giải pháp nào cho trạm xử lý rác gây ô nhiễm khu dân cư", "desc" : "(Thanh tra)- Tình trạng quá tải của các trạm trung chuyển rác nằm trong khu vực dân cư ở TP Hồ Chí Minh thời gian qua đã đến mức báo động. Người dân nơi đây luôn bị ám ảnh bởi nạn kẹt xe, mất an toàn giao thông, ô nhiễm môi trường và nguy cơ dịch bệnh có thể xảy ra bất cứ lúc nào.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/giai-phap-nao-cho-tram-xu-ly-rac-gay-o-nhiem-khu-dan-cu_t114c1143n146426" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/1386115440_quat_lam.jpg", "head" : "Không thi công vẫn được xác nhận hưởng lợi hàng trăm triệu đồng", "desc" : "(Thanh tra)- Nhà thầu không thi công nhưng vẫn được Sở Xây dựng xác nhận thi công đúng, dẫn đến nhà thầu được nghiệm thu, quyết toán “hưởng lợi” hàng trăm triệu đồng, gây thất thoát ngân sách Nhà nước.", "times" : "31 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/khong-thi-cong-van-duoc-xac-nhan-huong-loi-hang-tram-trieu-dong_t114c1002n146400" } ] }