{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/hinh%201.jpg", "head" : "Đưa hàng Việt vào hệ thống siêu thị Nhật Bản", "desc" : "(Chinhphu.vn) - Với sự hỗ trợ mạnh mẽ của Bộ Công Thương, Tập đoàn AEON sẽ lấy việc gia tăng tỉ lệ mua hàng Việt Nam để bán tại hệ thống AEON ở Việt Nam và khu vực làm mục tiêu, đồng thời cam kết kim ngạch xuất khẩu hàng Việt Nam thông qua hệ thống của AEON đạt 500 triệu USD vào năm 2020 và đạt 1 tỷ USD vào năm 2025.", "times" : "18 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/Dua-hang-Viet-vao-he-thong-sieu-thi-Nhat-Ban/364263.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/lda5.jpg", "head" : "Đồng chí Lê Đức Anh - Vị tướng tài ba, nhà lãnh đạo xuất sắc", "desc" : "(Chinhphu.vn) - Trải qua hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, Đại tướng Lê Đức Anh luôn thể hiện là một vị tướng tài ba, quả cảm. Trong thời bình, trên cương vị Bộ trưởng Bộ Quốc phòng, Chủ tịch nước rồi Cố vấn Ban Chấp hành Trung ương Đảng, ông là nhà lãnh đạo có tầm nhìn xa trông rộng, quyết liệt và chí công vô tư.", "times" : "26 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Dong-chi-Le-Duc-Anh-Vi-tuong-tai-ba-nha-lanh-dao-xuat-sac/364260.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_04_22/LDAnh.jpg", "head" : "Nguyên Chủ tịch nước Lê Đức Anh từ trần", "desc" : "(Chinhphu.vn) - Theo tin từ Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương, đồng chí Lê Đức Anh, sinh năm 1920, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước sau một thời gian lâm bệnh, mặc dù được Đảng, Nhà nước, tập thể các giáo sư, bác sĩ tận tình cứu chữa, gia đình hết lòng chăm sóc, nhưng do tuổi cao sức yếu, đồng chí đã từ trần vào hồi 20h10', ngày 22/4/2019 tại nhà Công vụ, số 5A, phố Hoàng Diệu, Thành phố Hà Nội.", "times" : "17 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Nguyen-Chu-tich-nuoc-Le-Duc-Anh-tu-tran/364214.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_04_23/NQH08077.jpg", "head" : "Thủ tướng chủ trì hội nghị trực tuyến toàn quốc về hội nhập quốc tế", "desc" : "(Chinhphu.vn) - Sáng 23/4 tại Hà Nội, Thủ tướng Chính phủ Nguyễn Xuân Phúc, Trưởng Ban chỉ đạo quốc gia về Hội nhập quốc tế đã chủ trì hội nghị trực tuyến toàn quốc về tăng cường hội nhập quốc tế chủ động, sáng tạo, hiệu quả, vì phát triển nhanh và bền vững.", "times" : "7 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-hoi-nhap-quoc-te/364217.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/TTG.jpg", "head" : "Thủ tướng chỉ ra 3 phương châm, 6 nhiệm vụ, giải pháp về hội nhập quốc tế", "desc" : "(Chinhphu.vn) - Trong bối cảnh hiện nay, các cấp, các ngành phải tập trung đổi mới sáng tạo và hiệu quả, coi doanh nghiệp (DN) và người dân là chủ thể của hội nhập quốc tế, hình thành thực sự văn hóa hội nhập. Một mặt phải hội nhập theo quy mô và tốc độ phù hợp năng lực và lợi ích của đất nước; mặt khác, không thể chờ đợi, để nhìn các thời cơ lần lượt trôi qua.", "times" : "19 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-chi-ra-3-phuong-cham-6-nhiem-vu-giai-phap-ve-hoi-nhap-quoc-te/364265.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/23/xuat-khau-hoa-qua.jpg", "head" : "Không có tem truy nguồn gốc, hoa quả Việt 'hết đường' sang Trung Quốc", "desc" : "Các vùng trồng và cơ sở đóng gói phải đăng ký để được Cục Bảo vệ thực vật cấp mã số và được phía Trung Quốc chấp thuận, hoa quả Việt mới được xuất khẩu chính ngạch sang Trung Quốc.", "times" : "32 phút trước", "links" : "http://antt.vn/khong-co-tem-truy-nguon-goc-hoa-qua-viet-het-duong-sang-trung-quoc-271939.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/23/tong-thong-trump-khoi-kien-chu-tich-giam-sat-ha-vien-my.jpg", "head" : "Tổng thống Trump khởi kiện Chủ tịch giám sát Hạ viện Mỹ", "desc" : "Hôm 22/4, Tổng thống Mỹ Donald Trump đã đệ đơn kiện Chủ tịch Ủy ban Giám sát Hạ viện Mỹ Elijiah Cummings nhằm chặn trát hầu tòa được gửi với lý do tìm thông tin về tài sản của ông.", "times" : "31 phút trước", "links" : "http://antt.vn/tong-thong-trump-khoi-kien-chu-tich-giam-sat-ha-vien-my-271923.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/23/5857115612719028429651313639231626484908032n-15559966630521093592734.jpg", "head" : "Xác minh vụ học sinh lớp 2 nghi bị 2 nam sinh lớp 8 xâm hại tình dục", "desc" : "Nhà trường và công an đang xác minh vụ 2 học sinh lớp 8 nghi có hành vi xâm hại một em học sinh lớp 2 trên địa bàn xã Nghi Phong, huyện Nghi Lộc (Nghệ An).", "times" : "25 phút trước", "links" : "http://antt.vn/xac-minh-vu-hoc-sinh-lop-2-nghi-bi-2-nam-sinh-lop-8-xam-hai-tinh-duc-271949.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aohuooh/2019_04_23/tu_vong_1_stnd.jpg", "head" : "Nhói lòng gia cảnh của nữ công nhân bị ô tô 'điên' tông tử vong", "desc" : "TPO - Nữ công nhân môi trường bị chiếc “xe điên” đâm trúng dẫn đến tử vong đêm 22/4 có 7 năm làm việc tại Urenco Đống Đa và có hoàn cảnh khó khăn nhưng luôn được các đồng nghiệp quý mến.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhoi-long-gia-canh-cua-nu-cong-nhan-bi-o-to-dien-tong-tu-vong-1406408.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/bqdwied_tkosxyud/2019_04_23/pl_19419_3_fghi.jpg", "head" : "Đe dọa hành hung chủ xưởng xe rồi lái ô tô của người khác bỏ đi", "desc" : "TPO - Sáng 23/4, TAND huyện Chi Lăng cho biết, vừa tiến hành phiên tòa xét xử sơ thẩm lưu động đối với bị cáo Vi Công Huân (SN 1985), trú tại khu Thống Nhất 2, thị trấn Đồng Mỏ, huyện Chi Lăng về tội danh “Cưỡng đoạt tài sản”", "times" : "39 phút trước", "links" : "https://www.tienphong.vn/phap-luat/de-doa-hanh-hung-chu-xuong-xe-roi-lai-o-to-cua-nguoi-khac-bo-di-1406257.tpo" } ] }