{ "items" : [ { "img" : "http://thanhtra.com.vn", "head" : "Đánh giá công tác phòng, chống tham nhũng cấp tỉnh năm 2018", "desc" : "(Thanh tra)- Thanh tra Chính phủ vừa ban hành Kế hoạch số 109/KH-TTCP về việc đánh giá công tác phòng, chống tham nhũng (PCTN) cấp tỉnh năm 2018.", "times" : "24 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/danh-gia-cong-tac-phong-chong-tham-nhung-cap-tinh-nam-2018_t238c1059n144809" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/20190217_232757.jpg", "head" : "Thu tiền bệnh nhân bằng... “sổ viết tay”", "desc" : "(Thanh tra)- Bệnh viện Lao và bệnh phổi Thái Nguyên, đơn vị trực thuộc Sở Y tế Thái Nguyên, bị tố thu hàng tỷ đồng từ bệnh nhân đến khám, chữa bệnh tại bệnh viện bằng... “sổ viết tay”. Cán bộ, nhân viên bệnh viện hết sức bức xúc vì tình trạng vi phạm nguyên tắc tài chính xảy ra công khai suốt nhiều năm qua.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/thu-tien-benh-nhan-bang-so-viet-tay_t238c39n144805" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/pacific.jpg", "head" : "Nhóm nhà báo Thái Bình Dương tăng cường thông tin về tham nhũng", "desc" : "(Thanh tra)- Ủy ban Truyền thông khu vực Thái Bình Dương về chống tham nhũng hy vọng sẽ là “vũ khí” lợi hại tăng cường kiểm tra và góp phần xây dựng quản trị tốt ở các quốc gia khu vực này.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/nhom-nha-bao-thai-binh-duong-tang-cuong-thong-tin-ve-tham-nhung_t238c52n144811" },  { "img" : "http://thanhtra.com.vn", "head" : "Đẩy mạnh công tác tuyên truyền, phổ biến pháp luật về khiếu nại, tố cáo", "desc" : "(Thanh tra)- Đó là yêu cầu của Thanh tra Bộ Y tế đối với Sở Y tế tỉnh Hưng Yên tại kết luận thanh tra trách nhiệm thực hiện pháp luật về khiếu nại, tố cáo; việc tiếp nhận và xử lý ý kiến phản ánh của người dân qua đường dây nóng trong lĩnh vực y tế tại Sở Y tế Hưng Yên.", "times" : "32 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/day-manh-cong-tac-tuyen-truyen-pho-bien-phap-luat-ve-khieu-nai-to-cao_t114c9n144810" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/img_8020.jpg", "head" : "15,4 tỷ đồng đào tạo nghề cho lao động nông thôn", "desc" : "(Thanh tra)- UBND tỉnh Lào Cai vừa ban hành Kế hoạch số 67/KH-UBND về việc thực hiện nâng cao chất lượng đào tạo nghề cho lao động nông thôn, thuộc Chương trình Mục tiêu quốc gia xây dựng nông thôn mới năm 2019.", "times" : "26 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/154-ty-dong-dao-tao-nghe-cho-lao-dong-nong-thon_t114c7n144799" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/lang_hanh_huong.JPG", "head" : "Mùa xuân về làng hành hương Yên Tử", "desc" : "(Thanh tra)- Năm nay là mùa hội thứ 2, làng hành hương dưới chân núi Yên Tử đi vào hoạt động. Một không gian văn hóa thời Trần được tái hiện trong Khu di tích Yên Tử đã đem đến những trải nghiệm mới lạ, hấp dẫn cho du khách khi về với vùng đất thiêng này.", "times" : "25 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/mua-xuan-ve-lang-hanh-huong-yen-tu_t114c1152n144808" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_tiem_chung.jpg", "head" : "Nhiều dịch bệnh có nguy cơ trở lại sau Tết", "desc" : "(Thanh tra)- Theo Cục Y tế dự phòng (Bộ Y tế), sau Tết sẽ có nhiều thay đổi về nhiệt độ, độ ẩm... làm tăng nguy cơ bùng phát một số dịch bệnh. Đặc biệt, đây cũng là thời điểm mùa lễ hội diễn ra, nhu cầu giao lưu, đi lại lớn khiến nhiều dịch bệnh truyền nhiễm có nguy cơ bùng phát trở lại. Do đó, bên cạnh việc giám sát của ngành Y tế, người dân cũng cần chủ động phòng ngừa, phát hiện sớm và xử lý triệt để các trường hợp mắc bệnh, không để dịch bệnh xâm nhập và lây lan…", "times" : "25 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/nhieu-dich-benh-co-nguy-co-tro-lai-sau-tet_t114c9n144807" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_6.jpg", "head" : "Xã Pù Bin và Noong Luông giảm nghèo nhờ cán bộ thanh tra", "desc" : "(Thanh tra)- Phát huy truyền thống tốt đẹp của ngành Thanh tra trong việc giúp đỡ các địa bàn khó khăn, từ khi nhận đỡ đầu 2 xã Pù Bin và Noong Luông, huyện Mai Châu, Thanh tra tỉnh Hòa Bình đã có nhiều hoạt động hỗ trợ về vật chất, động viên tinh thần cho nhân dân cũng như hỗ trợ nâng cao năng lực cán bộ 2 xã; nhờ vậy Pù Bin và Noong Luông đã có những chuyển biến rõ rệt về phát triển kinh tế, xóa đói, giảm nghèo, từng bước xây dựng chính quyền vững mạnh.", "times" : "24 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/xa-pu-bin-va-noong-luong-giam-ngheo-nho-can-bo-thanh-tra_t114c1059n144814" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_3_4.JPG", "head" : "Hoạt động lữ hành nội địa không phép tràn lan, ai quản lý?", "desc" : "(Thanh tra)- Hiện nay, trên địa bàn tỉnh Khánh Hòa có 50 doanh nghiệp (DN) đăng ký kinh doanh lữ hành nội địa, nhưng chỉ có 7 DN được cấp giấy phép, 43 DN hoạt động không phép. Nhiều chuyên gia về du lịch cho rằng, chính những DN lữ hành không phép đang tạo ra sự mất an toàn đối với du khách, các sai phạm từ hoạt động lữ hành đang làm hình ảnh của Nha Trang - Khánh Hòa xấu xí trong mắt nhiều người.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/hoat-dong-lu-hanh-noi-dia-khong-phep-tran-lan-ai-quan-ly_t114c24n144804" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_3_3.JPG", "head" : "Hàng trăm học sinh bỏ học sau Tết Kỷ Hợi", "desc" : "(Thanh tra)- Theo thống kê của Phòng Giáo dục và Đào tạo (GD&ĐT) huyện Bác Ái, đến thời điểm hiện tại vẫn còn hơn 500 học sinh chưa trở lại lớp học sau kỳ nghỉ Tết Kỷ Hợi 2019.", "times" : "21 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/hang-tram-hoc-sinh-bo-hoc-sau-tet-ky-hoi_t114c8n144800" } ] }