{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-25/Bo-viec-nha-nuoc-vo-chong-tre-ve-trong-dau-tay-sach-1-1551084252-width600height450.jpg", "head" : "Bỏ việc nhà nước, cắm sổ đỏ trồng dâu tây, khách nườm nượp", "desc" : "(Dân Việt) Tận dụng thế mạnh về điều kiện tự nhiên của Sa Pa, chàng trai trẻ Nguyễn Tuấn Nghĩa (sn 1986) đã mạnh dạn đưa dâu tây về trồng trên diện tích 2,5 ha tại thôn Má Tra (xã Sa Pả, huyện Sa Pa, tỉnh Lào Cai) thu hút đông đảo khách du lịch. Điều đặc biệt, cả 2 vợ chồng anh Nghĩa đều bỏ việc nhà nước để về làm nông dân.", "times" : "36 phút trước", "links" : "http://danviet.vn/nha-nong/bo-viec-nha-nuoc-cam-so-do-trong-dau-tay-khach-nuom-nuop-958562.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-26/Ket-qua-kiem-tra-tram-thu-phi-Dau-giay-sau-vu-cuop-22-ty-dong-duoc-Tong-cuc-duong-bo-cong-bo-tram_thu_phi_puam-1551185261-width640height481.jpg", "head" : "Công bố kết quả kiểm tra trạm thu phí Dầu giây sau vụ cướp 2,2 tỷ", "desc" : "(Dân Việt) Tổng cục Đường bộ Việt Nam vừa công bố kết quả kiểm tra đột xuất công tác thu phí tại trạm thu phí Dầu Giây thuộc tuyến cao tốc TP.HCM-Long Thành-Dầu Giây sau vụ cướp 2,2 tỷ đồng.", "times" : "37 phút trước", "links" : "http://danviet.vn/kinh-te/cong-bo-ket-qua-kiem-tra-tram-thu-phi-dau-giay-sau-vu-cuop-22-ty-958947.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-20/doi-sieu-mat-vu-bao-ve-ong-Trump-o-nuoc-ngoai-khac-biet-nhu-the-nao-cat-1-1550648895-width690height458.jpg", "head" : "Đội siêu mật vụ hầm hố khác đội mật vụ mặc vét quanh ông Trump thế nào?", "desc" : "(Dân Việt) Các đặc vụ thuộc Đội Chống Tấn Công (CAT) được trang bị vũ khí hạng nặng với nhiệm vụ tập trung vô hiệu hóa mối đe dọa tấn công nhằm vào Tổng thống Mỹ.", "times" : "41 phút trước", "links" : "http://danviet.vn/the-gioi/doi-sieu-mat-vu-ham-ho-khac-doi-mat-vu-mac-vet-quanh-ong-trump-the-nao-957180.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-26/---nh-1-1551183534-width800height450.jpg", "head" : "5 điều cần lưu ý trước thềm Hội nghị thượng đỉnh Mỹ – Triều.", "desc" : "(Dân Việt) Tổng thống Mỹ Trump đã nói rằng ông “không vội vàng” để đạt được thoả thuận phi hạt nhân hoá và “không gây sức ép buộc Triều Tiên đưa ra thời gian biểu cho tiến trình phi hạt nhân hoá”, đồng thời cam kết sẽ đảm bảo các giải pháp phát triển kinh tế cho Triều Tiên nếu nước này tuân thủ cam kết về phi hạt nhân hoá một cách an toàn.", "times" : "26 phút trước", "links" : "http://danviet.vn/the-gioi/5-dieu-can-luu-y-truoc-them-hoi-nghi-thuong-dinh-my-trieu-958938.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/ton-vinh-su-hi-sinh-tham-lang-cua-nganh-y.jpg", "head" : "Tôn vinh sự hi sinh thầm lặng của ngành y", "desc" : "Sáng 26/2, nhân kỷ niệm 64 năm Ngày Thầy thuốc Việt Nam (27/2/1955 – 27/2/2019), Thủ tướng Chính phủ Nguyễn Xuân Phúc đã tới thăm hỏi, động viên thầy thuốc, bệnh nhân tại Bệnh viện (BV) Bạch Mai, dự Lễ phát động phong trào thi đua yêu nước và đón nhận các danh hiệu cao quý của Đảng, Nhà nước cho các tập thể, cá nhân ngành y tế.", "times" : "7 giờ trước", "links" : "http://daidoanket.vn/suc-khoe/ton-vinh-su-hi-sinh-tham-lang-cua-nganh-y-tintuc430618" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/an-do-pakistan-cang-thang-gia-tang.jpg", "head" : "Ấn Độ - Pakistan: Căng thẳng gia tăng", "desc" : "Quân đội Ấn Độ hôm 26/2 cho hay họ đã tổ chức các cuộc không kích nhằm vào một trại phiến quân trên lãnh thổ Pakistan, trong bối cảnh mà mối quan hệ giữa hai quốc gia này đang trở nên căng thẳng hơn bao giờ hết sau một vụ khủng bố trên lãnh thổ Ấn Độ.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/an-do-pakistan-cang-thang-gia-tang-tintuc430623" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/hanh-trinh-huong-toi-hoa-binh-thinh-vuong.jpg", "head" : "Hành trình hướng tới hòa bình, thịnh vượng", "desc" : "Lãnh đạo Triều Tiên Kim Jong-un đã tới Hà Nội, Việt Nam vào sáng hôm 26/2 trên đoàn tàu bọc thép, ngay trước kỳ họp thượng đỉnh kéo dài 2 ngày với Tổng thống Mỹ Donald Trump. Đây là Hội nghị thượng đỉnh lần thứ hai giữa hai nhà lãnh đạo kể từ sau thượng đỉnh tại Singapore hồi tháng 6 năm ngoái, được kỳ vọng sẽ thúc đẩy tiến trình giải giáp hạt nhân toàn diện trên bán đảo Triều Tiên.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/hanh-trinh-huong-toi-hoa-binh-thinh-vuong-tintuc430624" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/hop-tac-de-phat-trien-du-lich.JPG", "head" : "Hợp tác để phát triển du lịch", "desc" : "Năm 2019, Đồng Tháp được bầu là cụm trưởng cụm hoạt động du lịch các tỉnh phía đông ĐBSCL (Long An, Tiền Giang, Bến Tre, Vĩnh Long, Đồng Tháp và Trà Vinh), do đó, Sở VHTTDL tỉnh Đồng Tháp đã xây dựng chương trình điều phối Cụm hợp tác, liên kết phát triển du lịch phía Đông ĐBSCL với TP HCM.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/du-lich/hop-tac-de-phat-trien-du-lich-tintuc430626" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/hoan-thien-phap-ly-trong-moi-truong-canh-tranh.jpg", "head" : "Hoàn thiện pháp lý trong môi trường cạnh tranh", "desc" : "Ngày 26/2, Trường Đại học Kinh tế Quốc dân tổ chức tọa đàm “Quan điểm, chủ trương, giải pháp phát triển kinh tế bền vững, sáng tạo, bao trùm”.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/kinh-te/hoan-thien-phap-ly-trong-moi-truong-canh-tranh-tintuc430611" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/ninh-binh-nhieu-ho-dan-khon-kho-do-bo-ke-sut-lun.jpg", "head" : "Ninh Bình: Nhiều hộ dân khốn khổ do bờ kè sụt lún", "desc" : "Gần một tuần qua, khoảng 20 hộ dân sinh sống tại thôn 1 - Kênh Gà, xã Gia Thịnh, huyện Gia Viễn (tỉnh Ninh Bình) luôn phải sống trong tâm trạng nơm nớp lo sợ vì gần 60m đường bê tông chạy dọc theo con sông Hoàng Long bất ngờ bị đứt gẫy và sụt sâu xuống lòng sông.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/moi-truong/ninh-binh-nhieu-ho-dan-khon-kho-do-bo-ke-sut-lun-tintuc430609" } ] }