{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_03_16/brianacton3699757_1632019.jpg", "head" : "Nhà sáng lập WhatsApp cảnh báo mọi người xóa tài khoản Facebook ngay lập tức", "desc" : "VietTimes – Brian Acton là một trong các thành viên sáng lập WhatsApp, sau đó đã bán lại cho Facebook với giá 19 tỷ USD vào năm 2014. Mới đây, ông Brian Acton đã lên tiếng cảnh báo mọi người xóa ứng dụng Facebook khỏi điện thoại.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/nha-sang-lap-whatsapp-canh-bao-moi-nguoi-xoa-tai-khoan-facebook-ngay-lap-tuc-318040.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_03_13/dien8525007_1332019.jpg", "head" : "Kiến nghị tăng giá điện thêm 8,36%, EVN lên tiếng", "desc" : "VietTimes -- EVN giải thích, năm 2018 tập đoàn gặp nhiều khó khăn trong công tác đảm bảo sản xuất kinh doanh, cung ứng đủ điện cho nền kinh tế quốc dân, phải đối mặt với xu thế giá nhiên liệu thế giới liên tục tăng. Tuy nhiên, tập đoàn đã rất cố gắng nỗ lực trong việc điều hành tối ưu hệ thống...", "times" : "2 ngày trước", "links" : "http://viettimes.vn/kien-nghi-tang-gia-dien-them-836-evn-len-tieng-317792.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/thpspuo/2019_03_16/49124900_2303044979708706_1020313268356382720_n6602299_1632019.jpg", "head" : "Có nên tăng hình phạt chung thân, tử hình với tội vi phạm quy định về an toàn thực phẩm?", "desc" : "VietTimes -- Từ sự việc thực phẩm bẩn trong bếp ăn trường Mầm non Thanh Khương và tình hình sức khỏe học sinh nhiễm sán lợn ở Bắc Ninh, Luật sư Nguyễn Hữu Toại, Công ty Luật Hừng Đông, Đoàn Luật sư TP Hà Nội, cho rằng cần tăng hình phạt chung thân, tử hình đối với tội Vi phạm quy định về vệ sinh an toàn thực phẩm trong Bộ luật Hình sự năm 2015.", "times" : "20 giờ trước", "links" : "http://viettimes.vn/co-nen-tang-hinh-phat-chung-than-tu-hinh-voi-toi-vi-pham-quy-dinh-ve-an-toan-thuc-pham-318056.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/16/5301-sach-wings-books-2-1952.jpg", "head" : "Hơn 300 ngàn bản sách Wings Books đến tay bạn đọc trẻ", "desc" : "TTTĐ- Sau hơn một năm triển khai, Wings Books - Dự án đầu tư cho mảng sách trẻ của Nhà xuất bản Kim Đồng đã giới thiệu gần 80 tựa sách, với hơn 300 ngàn bản sách đến tay bạn đọc trẻ tuổi.", "times" : "45 phút trước", "links" : "https://tuoitrethudo.com.vn/hon-300-ngan-ban-sach-wings-books-den-tay-ban-doc-tre-d2064067.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/bichvan/2019/03/16/my-nga-va-cau-chuyen-hiep-uoc-hat-nhan1552742171.jpg", "head" : "Mỹ - Nga và câu chuyện Hiệp ước hạt nhân", "desc" : "Suckhoedoisong.vn - Đại sứ Nga tại Mỹ Anatoly Antonov: Tất cả quyết định xoay quanh Hiệp ước hạt nhân (INF) được đưa ra trước cả tuyên bố rút khỏi văn kiện này.", "times" : "30 phút trước", "links" : "https://suckhoedoisong.vn/my-nga-va-cau-chuyen-hiep-uoc-hat-nhan-n154732.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2018/05/03/ha-huyet-ap-do-thuoc-xu-tri-the-nao1525337527.jpg", "head" : "Hạ huyết áp do thuốc, xử trí thế nào?", "desc" : "Suckhoedoisong.vn - Tôi 65 tuổi bị tăng huyết áp và đang phải dùng thuốc hạ áp metoprolol. Từ khi dùng thuốc cách đây chừng hơn 1 tháng, thỉnh thoảng tôi lại bị hoa mắt, nhìn mờ, chóng mặt, vã mồ hôi, đánh trống ngực, xảy ra vài giây đến vài phút khi đứng và biến mất khi nằm.", "times" : "46 phút trước", "links" : "https://suckhoedoisong.vn/ha-huyet-ap-do-thuoc-xu-tri-the-nao-n143828.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/vuongnt/2019-03-16/kg-1-CFGU.jpg?width=1000", "head" : "Kiên Giang:Trao học bổng cho học sinh dân tộc thiểu số và vùng biển đảo", "desc" : "GD&TĐ - Quỹ học bổng Vừ A Dính và Câu lạc bộ “Vì Hoàng Sa - Trường Sa thân yêu” vừa phối hợp với Tỉnh đoàn Kiên Giang tổ chức trao học bổng cho học sinh dân tộc, học sinh vùng biên giới hải đảo có hoàn cảnh khó khăn học giỏi trên địa bàn tỉnh Kiên Giang.", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/nhan-ai/kien-giangtrao-hoc-bong-cho-hoc-sinh-dan-toc-thieu-so-va-vung-bien-dao-3988171-v.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/20/14/tien-viet-nam-vnf.jpg", "head" : "Cấp 800 tỷ từ ngân sách: Trăm ngàn doanh nghiệp hưởng lợi", "desc" : "Số tiền này được cấp làm 2 lần. Năm 2015 cấp 500 tỷ đồng còn 2016 cấp hơn 337 tỷ đồng.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/cap-hon-837-ty-cho-quy-phat-trien-doanh-nghiep-nho-va-vua-512789.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/17/thuy-san-viet-nam.jpg", "head" : "Số 1 Đông Nam Á, Top 4 thế giới: Thế mạnh 10 tỷ USD của Việt Nam", "desc" : "Chiều 15/3, tại buổi gặp mặt báo chí Kỷ niệm 60 năm ngày truyền thống ngành thủy sản, ông Trần Đình Luân - Phó Tổng cục trưởng Tổng cục Thuỷ sản (Bộ NN-PTNT), cho biết, vào cuối tháng 3, đầu tháng 4 năm 1959, Chủ tịch Hồ Chí Minh đã đến thăm các làng cá và bà con ngư dân ở các đảo Tuần Châu, Cát Bà. Tại đây, Bác đã căn dặn “Biển bạc của ta do dân ta làm chủ”. Lời dạy của Bác thể hiện tư tưởng lớn về tiềm năng vô tận của kinh tế biển và khơi dậy ý thức về bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/so-1-dong-nam-a-top-4-the-gioi-the-manh-10-ty-usd-cua-viet-nam-513914.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/16/18/truong-ban-to-chuc-tu-pham-minh-chinh-quang-ninh-co-nhieu-cach-lam-moi.jpg", "head" : "Trưởng Ban Tổ chức TƯ: Quảng Ninh có nhiều cách làm mới", "desc" : "Để phục vụ cho công tác chuẩn bị văn kiện Đại hội 13 của Đảng, hôm nay, ủy viên Bộ Chính trị, Bí thư TƯ Đảng, Trưởng Ban Tổ chức TƯ Phạm Minh Chính, Thường trực Tiểu ban Văn kiện và các thành viên Tiểu ban Văn kiện Đại hội Đảng toàn quốc lần thứ 13 làm việc với Ban thường vụ Tỉnh ủy Quảng Ninh.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/truong-ban-to-chuc-tu-quang-ninh-co-nhieu-cach-lam-moi-514069.html" } ] }