{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/16/co-be-ung-thu-cau-cuu-ban-doc-duoc-giup-do.jpg", "head" : "Bé gái dị tật bị ung thư nhận được sự giúp đỡ từ bạn đọc", "desc" : "Mỗi lần nhập viện, bé Nguyễn Thị Diễm Phương phải nằm đến mấy tháng ròng bởi luôn trong tình trạng nguy cấp. Việc điều trị căn bệnh ung thư buồng trứng của bé đòi hỏi thời gian lâu dài và tốn kém. Ngoài ra Phương còn bị dị tật bẩm sinh. Cả hai bệnh dang dở chưa biết khi nào mới chữa khỏi mà gia đình đã kiệt quệ.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/co-be-ung-thu-cau-cuu-ban-doc-duoc-giup-do-519831.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/12/nhung-khoan-thu-nhap-duoc-mien-thue-tncn.jpg", "head" : "Những khoản thu nhập được miễn thuế thu nhập cá nhân", "desc" : "Tiền lương làm việc ban đêm được trả cao hơn so với tiền lương làm việc ban ngày theo quy định của pháp luật. Phần tiền lương làm thêm giờ được trả cao hơn so với tiền lương làm trong giờ theo quy định của pháp luật.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/hoi-am/nhung-khoan-thu-nhap-duoc-mien-thue-thu-nhap-ca-nhan-520452.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/14/con-trai-nguy-kich-dieu-tri-10-trieu-ngay-me-het-tien-chay-chua.jpg", "head" : "Con nguy kịch cần 10 triệu đồng/ngày, mẹ khóc òa bất lực", "desc" : "Tính mạng nguy kịch ", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/con-nguy-kich-can-10-trieu-dong-ngay-me-khoc-oa-bat-luc-520475.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/19/tham-nhung-dat.jpg", "head" : "Nguyên lãnh đạo ‘ôm' 40 ha đất, nhận huân chương: Để không ổn, thu dễ bị kiện", "desc" : "Hôm nay, trao đổi với VietNamNet, một lãnh đạo UBND tỉnh Đắk Nông cho biết, đã nắm được thông tin vụ ông Nguyễn Thanh Sơn (nguyên Uỷ viên Ban thường vụ Tỉnh ủy, nguyên Bí thư Đảng ủy Khối các cơ quan tỉnh) xin cấp lại đất bị thu hồi.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/nguyen-lanh-dao-om-40-ha-dat-nhan-huan-chuong-de-khong-on-thu-de-bi-kien-520589.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/16/1-2.jpg", "head" : "Công an Quảng Nam vạch trần chiêu lừa tình online của trai ngoại", "desc" : "Ngày 1/4, Công an tỉnh Quảng Nam cho biết cơ quan CSĐT đã khởi tố vụ án, khởi tố bị can với các đối tượng gồm: Ezechiedo (SN 1977, quốc tịch Nigeria, đang tạm trú tại quận 12, TP.HCM); Đỗ Viết Đại (chủ tiệm vàng tại TP.HCM), Ngô Thị Phương Trang (SN 1964, trú tỉnh An Giang), Trần Phương Toàn (SN 1993, TP.HCM) và Hồ Thị Anh Thư (SN 1985, TP Tam Kỳ, Quảng Nam) để điều tra hành vi lừa đảo chiếm đoạt tài sản và vận chuyển trái phép hàng hóa, tiền tệ qua biên giới.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/cong-an-quang-nam-vach-tran-chieu-lua-tinh-online-cua-trai-ngoai-520545.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/02/10/giai-cuu-thieu-nu-giang-co-voi-ke-buon-nguoi-o-bien-gioi-1.jpg", "head" : "Giải cứu thiếu nữ giằng co với kẻ buôn người ở biên giới", "desc" : "Đồn Biên phòng Si Ma Cai, bộ đội biên phòng tỉnh Lào Cai vừa triệt phá thành công đường dây mua bán người qua biên giới, ra quyết định khởi tố hình sự 1 đối tượng, giải cứu 2 nạn nhân.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/giai-cuu-thieu-nu-giang-co-voi-ke-buon-nguoi-o-bien-gioi-517860.html" },  { "img" : "http://f.imgs.vietnamnet.vn/2017/11/04/17/khaisilk-bi-don-xu-no-ngan-ty-ong-le-viet-hai-lao-dao-2.jpg", "head" : "'Của để dành' 11 ngàn tỷ, đại gia Lê Viết Hải tính thêm vụ 600 tỷ", "desc" : "Tài liệu họp ĐHĐCĐ của CTCP Xây dựng Hòa Bình (HBC) của ông Lê Viết Hải vừa được công bố cho thấy, doanh nghiệp xây lắp hàng đầu tại Việt Nam này sẽ chào bán cổ phần riêng lẻ cho Hyundai Elevator Co.Ltd với khối lượng 25 triệu cổ phiếu, giá phát hành 23.000 đồng/cp.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/dai-gia-le-viet-hai-tinh-them-600-ty-von-ngoai-ben-canh-cua-de-danh-11-ngan-ty-520474.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/12/tha-ca-5.jpg", "head" : "Khu dân cư đại gia: Mấy trăm triệu mua 2 tấn cá phóng sinh xuống hồ", "desc" : "Chia sẻ với PV.VietNamNet, anh Đặng Như Quỳnh - đại diện cho nhóm cư dân thả cá xuống hồ tại một khu đô thị cao cấp ở Mễ Trì (Hà Nội), cho biết, lượng cá thả xuống hồ trong khu đô thị tính đến giờ đã lên tới hơn 2 tấn cá các loại.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/cu-dan-dai-gia-chi-tien-mua-2-tan-ca-tha-xuong-ho-tao-sinh-thai-xanh-520456.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/15/lieu-trieu-tien-co-du-suc-diet-tiem-kich-f-35.jpg", "head" : "Triều Tiên có đủ sức diệt tiêm kích Mỹ vừa trao cho Hàn Quốc?", "desc" : "Đây là hợp đồng trị giá 6,5 tỷ USD mà Hàn Quốc ký với Mỹ năm 2014. Trang web Uriminzokkiri của Triều Tiên đã lập tức chỉ trích sự kiện này, gọi đây là hành động thù địch làm leo thang căng thẳng quân sự trên bán đảo và là một thách thức rõ ràng đối với các nỗ lực kiến tạo hòa bình có thể gây ra hậu quả thảm khốc.Clip hai chiếc F-35 đầu tiên trong hợp đồng đáp xuống tới Hàn Quốc:", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/quan-su/lieu-trieu-tien-co-du-suc-diet-tiem-kich-f-35-520500.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/08/06/chuyen-ve-vai-dien-cuoi-cung-cua-nghe-si-anh-vu-truoc-khi-qua-doi.jpg", "head" : "Quốc Thuận: 'Không có chuyện Anh Vũ gọi điện xin vai'", "desc" : "Nailbiz đại chiến của đạo diễn Quốc Thuận là bộ phim cuối cùng Anh Vũ tham gia với sự góp mặt của nhiều diễn viên kỳ cựu như Hồng Vân, Hồng Đào, Minh Nhí, Thúy Nga...Trong phim, nam diễn viên vào vai Tommy. Đó là một anh chàng có tính cách đồng bóng, nhiều mưu tính nhưng không kém phần hài hước. Hiện tại bộ phim quay được hai phần ba thì diễn viên Anh Vũ đột ngột qua đời trong chuyến lưu diễn tại Mỹ.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/chuyen-ve-vai-dien-cuoi-cung-cua-anh-vu-truoc-khi-qua-doi-520329.html" } ] }