{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-03/CT1/tr33-1-RWTE.jpg?width=1000", "head" : "Thú chơi hồng cổ của nhà giàu", "desc" : "GD&TĐ - Gần đây, nhiều gia đình khá giả thường chọn mua những cây hồng cổ, đặc biệt là dịp Tết. Nhiều nhà vườn đã đầu tư trồng loại cây cảnh quý này để cung ứng cho thị trường với giá bán từ vài triệu đến hàng trăm triệu đồng.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/thu-choi-hong-co-cua-nha-giau-3980036-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-02/Ct1/15-1-ENBH.JPG?width=1000", "head" : "Đốm sáng giữa trời đêm", "desc" : "GD&TĐ - Đều đặn mỗi thứ 7, Chủ nhật hàng tuần, cánh cổng sắt sơn xanh (Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên (TTGDNN - GDTX) Nguyễn Văn Tố, Hoàn Kiếm, Hà Nội) lại dang tay đón những cô cậu học trò khiếm thị từ khắp mọi miền về đây học tập. Người tóc đã chuyển màu hoa râm, người phải băng quãng đường trường từ Hưng Yên, Bắc Ninh. Mỗi người một hoàn cảnh song đều có chung khát khao chinh phục tri thức nhân loại.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/dom-sang-giua-troi-dem-3979884-b.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/012019/29/10/in_article/croped/thang-tram-voi-tram-huong.jpg?randTime=1549433902", "head" : "Thăng trầm với trầm hương", "desc" : "Sinh ra trong gia đình 3 đời hành nghề thuốc Bắc, với sự am tường về trầm hương, khi đất nước đổi mới, ông Nguyễn Ngọc Huyên (thị trấn Tiên Kỳ, Tiên Phước, Quảng Nam) đã chọn ngã rẽ, từ bỏ làm cán bộ, công chức để theo nghiệp trầm hương với biết bao thăng", "times" : "1 giờ trước", "links" : "https://congthuong.vn/thang-tram-voi-tram-huong-115394.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/012019/28/11/in_article/croped/1721_Anh_2.jpg?randTime=1549433849", "head" : "Nguyên Phó Thủ tướng Vũ Khoan: Chuyện chưa biết về hậu trường đàm phán", "desc" : "Trò chuyện với chúng tôi vào một ngày đầu đông se lạnh, nguyên Phó Thủ tướng Vũ Khoan hào sảng kể về những mốc son trong quá trình hội nhập của đất nước mà ông có vinh dự được tham gia, góp sức. Trong câu chuyện của mình, ông nhắc đi nhắc lại về sự chỉ đạ", "times" : "1 giờ trước", "links" : "https://congthuong.vn/nguyen-pho-thu-tuong-vu-khoan-chuyen-chua-biet-ve-hau-truong-dam-phan-115302.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/tranbichvan/2019/02/06/ty-phu-forbes-0010.jpg", "head" : "4 tỷ phú Việt Nam được Forbes công nhận kiếm tiền thế nào trong năm Mậu Tuất 2018?", "desc" : "(NTD) - Trong năm Mậu Tuất 2018, 4 tỷ phú đô la của Việt Nam được Forbes công nhận có “số phận” khác nhau. Chỉ duy nhất ông Phạm Nhật Vượng có cơ hội chứng kiến khối tài sản khổng lồ của mình tăng vọt.", "times" : "13 giờ trước", "links" : "https://www.nguoitieudung.com.vn/4-ty-phu-viet-nam-duoc-forbes-cong-nhan-kiem-tien-the-nao-trong-nam-mau-tuat-2018-d75397.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/news/2019/01/30/le-hoi-tich-dien-san-golf-va-tam-nong.jpg?1548841232", "head" : "Lễ hội Tịch điền, sân golf và tam nông", "desc" : "(NTD) - Xã Đọi Sơn, huyện Duy Tiên, tỉnh Hà Nam vốn có truyền thống tổ chức lễ hội tịch điền mỗi dịp đầu năm mới, là trọng tâm của lễ hội Đọi Sơn diễn ra trong 3 ngày từ mùng 5 đến mùng 7 tháng Giêng âm lịch. Lễ hội này bắt nguồn từ việc vua Lê Đại Hành vào năm 987 đã cùng văn võ bá quan xuống cày ruộng ở Đọi Sơn mở đầu cho một năm mới với ý nghĩa động viên nông dân xuống đồng cày cấy, mở đầu công việc đồng áng và cầu mong cho mưa thuận gió hòa, khắp nơi nông dân được mùa, cuộc sống người dân ấm no hạnh phúc.", "times" : "13 giờ trước", "links" : "https://www.nguoitieudung.com.vn/le-hoi-tich-dien-san-golf-va-tam-nong-d75175.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/25/17/gap-thay-hieu-truong-dam-chi-300-trieu-moi-son-tung-mtp-cho-hoc-sinh.jpg", "head" : "Thầy hiệu trưởng dám chi 300 triệu mời Sơn Tùng M-TP vì học sinh thích", "desc" : "Trong mắt học sinh Trường THPT Nguyễn Du (TP.HCM), thầy hiệu trưởng Huỳnh Thanh Phú được tặng biệt danh này vì hễ học sinh có yêu cầu hay mong muốn gì cứ đề đạt, ông sẽ xem xét. Nếu đề xuất hợp lý, thì nhà trường sẽ thực hiện bằng được.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/nguoi-thay/gap-thay-hieu-truong-dam-chi-300-trieu-moi-son-tung-m-tp-vi-hoc-sinh-thich-504969.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/01/16/mung-tuoi-tet-vietnamnet.jpg", "head" : "Bố vợ chi tiền tỷ mừng tuổi cả căn hộ chung cư cao cấp", "desc" : "Vợ chồng tôi đều là người tỉnh lẻ lên Hà Nội học bám trụ lập nghiệp. Quen và yêu nhau từ thời đại học tình yêu của chúng tôi cũng trải qua nhiều thăng trầm vì gia đình vợ thuộc hàng có điều kiện. Trong khi đó bố mẹ tôi chỉ làm nông nghiệp.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/bo-vo-chi-tien-ty-mung-tuoi-ca-can-ho-chung-cu-cao-cap-506393.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/31/14/5.jpg", "head" : "Vua chúa xưa thường làm gì vào dịp Tết?", "desc" : "Thúy Nga", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/trac-nghiem/vua-chua-xua-thuong-lam-gi-vao-dip-tet-506124.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/05/19/nhung-dua-tre-song-mon-nho-chay-than-an-tet-trong-vien-1.jpg", "head" : "Những đứa trẻ sống mòn nhờ chạy thận ăn Tết trong viện", "desc" : "Đơn vị thận nhân tạo được thành lập gần 20 năm. Hiện đơn vị đảm bảo điều trị, chạy thận nhân tạo cho bệnh nhi cả khu vực phía Nam. Nên những em bé không may suy thận mạn phải sống cảnh xa nhà, ăn Tết trong viện.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/nhung-dua-tre-song-mon-nho-chay-than-an-tet-trong-vien-506825.html" } ] }