{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/15/89-gnam-1552657655116117651980.jpg", "head" : "Hơn 18.000 lao động ra nước ngoài làm việc", "desc" : "Cục Quản lý lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội) vừa cho biết 2 tháng đầu năm 2019, tổng số lao động Việt Nam đi làm việc ở nước ngoài là 18.377 người, trong đó có 6.141 lao động nữ.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/hon-18000-lao-dong-ra-nuoc-ngoai-lam-viec-20190315205018856.htm" },  { "img" : "https://congthuong.vn/stores/news_dataimages/haingoc/032019/14/10/in_article/croped/1812_bai_chinh_ok.jpg?randTime=1552671879", "head" : "Sở hữu trí tuệ trong các FTA thế hệ mới: Cam kết ở mức độ cao và toàn diện", "desc" : "Các hiệp định thương mại tự do (FTA) thế hệ mới, điển hình là Hiệp định đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) đã nâng cao mức bảo hộ quyền sở hữu trí tuệ (SHTT) vượt bậc so với chuẩn mực quốc tế phổ biến hiện nay là Hiệp định về các", "times" : "3 giờ trước", "links" : "https://congthuong.vn/so-huu-tri-tue-trong-cac-fta-the-he-moi-cam-ket-o-muc-do-cao-va-toan-dien-116945.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/16/facebook-avatar-4-1552669429889215951499-crop-15526694700621246204343.png", "head" : "Khánh Linh The Face tiết lộ quá khứ luỵ tình, bị phản bội khi yêu và khẳng định: Mình không phải kiểu vừa mắt đại gia", "desc" : "Không phải đại gia như tin đồn nhưng bạn trai hiện tại là người đầu tiên khiến Khánh Linh phải chủ động cọc đi tìm trâu.", "times" : "3 giờ trước", "links" : "http://kenh14.vn/khanh-linh-the-face-tiet-lo-qua-khu-luy-tinh-bi-phan-boi-khi-yeu-va-khang-dinh-minh-khong-phai-kieu-vua-mat-dai-gia-20190316000529683.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-15/untitled-9-1552634195-width650height975.jpg", "head" : "Tình cũ sexy nhất của Neymar vừa gia nhập dàn thiên thần nội y Victoria's Secret", "desc" : "(Dân Việt) - Barbara Palvin là thiên thần đồ lót mới của Victoria's Secret.", "times" : "3 giờ trước", "links" : "http://danviet.vn/thoi-trang/tinh-cu-sexy-nhat-cua-neymar-vua-gia-nhap-dan-thien-than-noi-y-victorias-secret-963560.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-14/Thoi-diem-Vo-Thanh-Quan-Vu-quyet-dinh-cuc-dien-Tam-quoc-quan-vu-1-1552553623-width640height360.png", "head" : "Thời điểm Võ Thánh Quan Vũ quyết định cục diện Tam quốc", "desc" : "(Dân Việt) Câu chuyện Quan Vũ tha mạng Tào Tháo trong trận Xích Bích có phần được hư cấu trong Tam quốc diễn nghĩa, nhưng không thể phủ nhận rằng, Gia Cát Lượng có lý do để giao phó sứ mệnh này cho Quan Vũ.", "times" : "3 giờ trước", "links" : "http://danviet.vn/the-gioi/thoi-diem-vo-thanh-quan-vu-quyet-dinh-cuc-dien-tam-quoc-963296.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_03_15/ma_doc_tong_tien_grand6402406_1532019.jpg", "head" : "Cảnh báo email chứa mã độc giả danh Bộ Công an đòi tiền chuộc lên tới 1.000 USD", "desc" : "VietTimes -- Hiện đang có chiến dịch phát tán mã độc tống tiền GandCrab 5.2 vào Việt Nam và các nước Đông Nam Á. Riêng tại Việt Nam, mã độc này được phát tá qua email giả mạo Bộ Công an Việt Nam với tiêu đề “Goi trong Cong an Nhan dan Viet Nam” đính kèm tệp “documents.rar” và đòi tiền chuộc lên tới 1.000 USD.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/canh-bao-email-chua-ma-doc-gia-danh-bo-cong-an-doi-tien-chuoc-len-toi-1000-usd-318014.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/15/89-hdao-15526573627151628776120.jpg", "head" : "Mỗi Công đoàn cơ sở - Một lợi ích đoàn viên", "desc" : "Ngày 16-3, LĐLĐ TP HCM triển khai kế hoạch tổ chức Tháng Công nhân lần thứ 11 năm 2019 với chủ đề Mỗi Công đoàn (CĐ) cơ sở - Một lợi ích đoàn viên.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/moi-cong-doan-co-so-mot-loi-ich-doan-vien-20190315204542548.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/15/09/co-gai-bi-thung-da-day-chi-vi-giam-can-theo-cach-ma-nhieu-nguoi-dang-lam-2.jpg", "head" : "Cô gái bị thủng dạ dày, chỉ vì giảm cân theo cách nhiều người Việt đang làm", "desc" : "Cô Trần 34 tuổi, làm việc trong một công ty tài chính ở Hán Khẩu, Trung Quốc. Các đồng nghiệp và phụ nữ nơi đây đều rất nghiêm khắc giữ gìn vóc dáng, điều này ảnh hưởng rất lớn đến tâm lý của cô Trần. Dù cao 1m6, nặng 56kg, nhưng cô Trần luôn cảm thấy vóc dáng mình “rất béo”. Do công ty sắp có đợt đi du lịch, vì muốn gợi cảm hơn nên trước khi đi một tháng, cô Trần quyết tâm lên kế hoạch giảm cân.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/lam-dep/giam-can-nhanh-trong-thoi-gian-ngan-nguoi-phu-nu-nhap-vien-vi-thung-da-day-513749.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/11/07/vtv-lam-phim-phanh-phui-quan-he-doanh-nghiep-va-quan-chuc-lanh-dao-cap-cao-2.jpg", "head" : "Đạo diễn Đỗ Thanh Hải nói về thông tin 'VTV độc chiếm sóng giờ vàng'", "desc" : "Khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng- Từ 2017 đến nay VFC liên tục có những phim hot từ phim mua kịch bản nước ngoài như Người phán xử', Sống chung với mẹ chồng đến các phim đề tài gai góc do biên kịch VFC sáng tác như Quỳnh búp bê và hiện tại là Chạy trốn thanh xuân, Những cô gái trong thành phố. Áp lực duy trì các phim chất lượng và có rating cao với một người đứng đầu như anh thế nào? Áp lực lớn nhất của chúng tôi là giữ được đội ngũ làm nghề và luôn phải bổ sung những nhân sự mới, có kỹ năng làm phim ngày càng chuyên nghiệp. Do đó, VFC đã chú trọng việc đào tạo chuyên môn, có nhiều nhân sự được đưa ra nước ngoài để học hỏi và tiếp cận cách thức làm phim hiện đại, liên tục phải có những sản phẩm chất lượng hơn.  - Khán giả luôn đòi hỏi những món ăn mới và quá quen với việc tiếp cận các phim chất lượng qua hệ thống netflix, các web drama nở rộ, làm sao để luôn đổi mới đa dạng đề tài và thu hút khán giả khi sức ép quảng cáo, rating luôn là vấn đề với những người làm phim truyền hình? Hiện nay, khán giả có nhiều lựa chọn xem những chương trình chất lượng. Thời đại công nghệ số, internet tốc độ cao phát triển nhanh nên ngoài kênh sóng truyền hình đã có thêm nhiều phương thức phát hành nội dung. Trong khi, một tác phẩm đưa lên sóng truyền hình phải có sự kiểm duyệt nội dung chặt chẽ để phục vụ nhiều tầng lớp khán giả, thì ngược lại, nội dung đưa lên internet, các mạng xã hội đang rất thoải mái.  Như vậy, phim truyền hình Việt phải tiếp tục nâng cao chất lượng và có những đầu tư mạnh hơn thì mới đủ sức cạnh tranh và giữ khán giả. Người làm phim cũng phải thay đổi tư duy sáng tác, tạo ra những cách thể hiện mới, đề tài khai thác phù hợp với sự chuyển dịch của thế hệ khán giả hôm nay. Khi chính đội ngũ làm phim ý thức được những vấn đề trên thì chắc chắn, sẽ có thêm nhiều tác phẩm chất lượng đáp ứng được thị hiếu khán giả và đồng nghĩa, rating sẽ cao hơn. - Các phim VFC được cho là đang độc chiếm sóng giờ vàng vì thuộc nhà đài và dễ hot hơn các phim khác vì là gà nhà. Anh nói sao về nhận xét này? Chắc chắn không bao giờ VTV có khái niệm độc chiếm sóng giờ vàng. Bởi chính khán giả sẽ quyết định chương trình nào xứng đáng tạo ra khung giờ vàng. Thói quen xem vào một khung giờ cố định đã và đang thay đổi, khán giả hiện đã thành thạo sử dụng công nghệ, các ứng dụng xem lại nội dung trên internet. Chỉ số đo lường rating cho từng khung giờ truyền hình cũng chỉ là một trong nhiều yếu tố để đánh giá mức độ thu hút khán giả. Khi đăng ký phát sóng vào các khung giờ quan trọng, đội ngũ VFC phải tự tin với các bộ phim có chất lượng nội dung, nghệ thuật được thực hiện hiện và phải cạnh tranh với các chương trình khác về rating.. Hiện nay, nhiều khung giờ vàng khác cũng được dành cho các đơn vị xã hội hóa tham gia sản xuất, tạo nên sự cạnh tranh về chất lượng. Như vậy, khán giả luôn có cơ hội được xem những chương trình chất lượng.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/dao-dien-do-thanh-hai-noi-ve-thong-tin-vtv-doc-chiem-song-gio-vang-512739.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/3/15/1-15526599050501318877765-crop-15526599436601415876922.jpg", "head" : "Nhân chứng vụ cháy khiến bé gái 10 tuổi tử vong cùng bố mẹ ở Vũng Tàu: “Tôi nghe tiếng kêu cứu lịm dần… trong biển lửa”.", "desc" : "Khi phát hiện đám cháy bùng phát, người dân chạy đến tìm cách đập cửa cứu người nhưng bất thành. Cũng trong thời điểm này, họ nghe tiếng kêu cứu thảm thiết lịm dần... rồi vụt tắt trong căn nhà cháy khiến ai cũng xót xa.", "times" : "4 giờ trước", "links" : "http://kenh14.vn/su-am-anh-cua-nhan-chung-vu-chay-khien-be-gai-10-tuoi-tu-vong-cung-bo-me-tieng-keu-cuu-lim-dan-roi-tat-han-trong-bien-lua-20190315210310996.chn" } ] }