{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/14/anh-tin-15501545051261166383125.jpg", "head" : "TP HCM: Sốt xuất huyết tăng bất thường, 1 người chết", "desc" : "Tin từ Trung tâm Y tế dự phòng TP HCM ngày 14-2, tính từ ngày 1-1 đến 10-2, toàn TP có 6.067 trường hợp mắc sốt xuất huyết, trong đó có 1 trường hợp tử vong; 3-5 ca trở nặng phải thở máy, lọc máu.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/tp-hcm-sot-xuat-huyet-tang-bat-thuong-1-nguoi-chet-20190214220745162.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/14/15-tinanh-1550156125882264158.jpg", "head" : "Việc nhẹ lương cao", "desc" : "Đơn vị quản lý một nhà trọ trên đảo East Brother ở bang California - Mỹ đang đề nghị mức lương hấp dẫn, lên đến 130.000 USD/năm chia đều cho 2 người, dành cho một công việc hết sức đơn giản: Trông coi nơi từng là ngọn hải đăng lịch sử này.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/viec-nhe-luong-cao-20190214215623331.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/14/11/ava.jpg", "head" : "Gần 200 Phật tử Hà Nội xuống đường dọn vệ sinh đầu năm mới", "desc" : "Đây là hoạt động thường niên được nhóm thiện nguyện Nhân Ái cùng các phật tử phối hợp với Chùa Liên Phái, tổ chức vào những ngày đầu dịp năm mới hằng năm. Hoạt động này không chỉ mang ý nghĩa đánh thức suy nghĩ của mỗi cá nhân về trách nhiệm phải cứu lấy môi trường mà góp phần xây dựng nhận thức, trách nhiệm bảo vệ môi trường của cả cộng đồng xã hội.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/gan-200-phat-tu-ha-noi-xuong-duong-don-ve-sinh-dau-nam-moi-507958.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/12/15/vuixuan-jpg.jpg", "head" : "Hồi âm đơn thư Bạn đọc đầu tháng 2/2019", "desc" : "1. Bạn đọc Đỗ Văn Nhân ở 211 Trần Hưng Đạo, TP. Kon Tum, tỉnh Kon Tum gửi email ngày 12/2/2019 nêu ý kiến: Sau Tết hầu hết người dân vẫn còn tâm lý vui xuân, ăn chơi, chưa lấy lại tinh thần lao động, sản xuất. Cán bộ, công chức nhà nước cũng không ngoại lệ, sử dụng thời gian này để gặp gỡ đầu xuân, chúc tụng, thăm hỏi người thân, bạn bè.... Thói quen kéo dài ăn chơi sau Tết dẫn đến nhiều hệ lụy như lãng phí thời gian, không kịp thời giải quyết các thủ tục hành chính cho tổ chức, cá nhân… Chính vì vậy, quan niệm “Tháng Giêng là tháng ăn chơi” cần triệt để xóa bỏ! Muốn vậy phải kiên quyết xử lý những trường hợp vi phạm thời giờ làm việc; chậm giải quyết công việc; nghiêm cấm sử dụng rượu, bia trong công sở và trong giờ làm việc. Có như vậy, mới góp phần nâng cao hiệu quả hoạt động của bộ máy nhà nước.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/hoi-am/hoi-am-don-thu-ban-doc-dau-thang-2-2019-507579.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/14/14/bate-borisov-arsenal.jpg", "head" : "Kết quả bóng đá hôm nay 15/2", "desc" : "Thiên Bình", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/the-thao/ket-qua-bong-da-hom-nay-ngay-15-2-508004.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/16/ha-nam4.jpg", "head" : "Mẹ cha bạc tóc, còng lưng làm ruộng nuôi các con tâm thần", "desc" : "Về thôn Khả Duy, xã Mộc Bắc, huyện Duy Tiên (Hà Nam) hỏi thăm nhà “ông Trác bà Nhưng có 3 con gái bị tâm thần”, chẳng mấy ai mà không biết. Vừa nghe nhắc đến tên, những người không thân thích cũng phải xuýt xoa thốt lên: “Nhà đó khổ lắm, không kể sao cho hết. Đến nhà thì gọi to lên, nhà đó thường khóa trái cửa vì con bé tâm thần hay trốn đi lang thang”.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/chia-se/me-cha-bac-toc-cong-lung-lam-ruong-nuoi-cac-con-tam-than-507801.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/14/23/nghien-2-mon-trieu-nguoi-thich-quy-ong-vinh-phuc-mac-ung-thu-thuc-quan.jpg", "head" : "Nghiện 2 món triệu người thích, quý ông Vĩnh Phúc mắc ung thư thực quản", "desc" : "Ông Đặng Văn Dương, 59 tuổi, ở Vĩnh Phúc vốn có tiền sử hút thuốc lá và uống rượu rất nhiều năm. Tuy nhiên khoảng 2 tháng trở lại đây, ông thấy sức khoẻ kém dần khi người hay mệt, thỉnh thoảng tức ngực.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/nghien-2-mon-trieu-nguoi-thich-quy-ong-vinh-phuc-mac-ung-thu-thuc-quan-508059.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/13/14/-7.jpg", "head" : "Nữ MC thể thao nóng bỏng được khen ngợi trên báo Hàn vẫn độc thân", "desc" : "“Ế là một phong cách sống cực kỳ tinh tế…”", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/nu-mc-the-thao-nong-bong-duoc-khen-ngoi-tren-bao-han-van-doc-than-507896.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2018/12/26/22/linh-thieng-86-lang-mo-ca-voi-tho-phung-nhu-nguoi-qua-co-6.jpg", "head" : "Linh thiêng 86 lăng mộ cá voi thờ phụng như người quá cố", "desc" : "Người dân ở đây rất tôn sùng, xem cá voi như một vị thần trong cuộc sống.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/tin-anh/linh-thieng-86-lang-mo-ca-voi-tho-phung-nhu-nguoi-qua-co-497001.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/30/15/iphone-sut-giam-tai-nhung-nguoi-nhu-me-toi-1.jpg", "head" : "Lý do iPhone sụt giảm: Tại những người như mẹ tôi", "desc" : "Bài viết của Kevin Roose, phóng viên tờ The New York Times, nói về một trong những nguyên nhân khiến Apple giảm doanh số.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/iphone-sut-giam-tai-nhung-nguoi-nhu-me-toi-505922.html" } ] }