{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/quang-nam-quang-ngai-lien-tiep-nhieu-vu-pha-rung-phong-ho.jpg", "head" : "Quảng Nam, Quảng Ngãi: Liên tiếp nhiều vụ phá rừng phòng hộ", "desc" : "Các lực lượng chức năng hai tỉnh nói trên đang ráo riết điều tra làm rõ những vụ phá rừng đầu nguồn, phá rừng phòng hộ vừa xảy ra trên địa bàn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/quang-nam-quang-ngai-lien-tiep-nhieu-vu-pha-rung-phong-ho-tintuc434644" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/tang-thue-bao-ve-moi-truong-voi-tui-nilon.jpg", "head" : "Tăng thuế bảo vệ môi trường với túi nilon", "desc" : "Chính sách thuế nhằm hạn chế sản xuất, tiêu dùng các sản phẩm gây nguy hại đối với môi trường theo đánh giá là chưa phù hợp thực tiễn. Số thu từ các sắc thuế này cũng bị cho là chưa tương xứng với những tổn hại do sản xuất, tiêu dùng gây ra. GIới chuyên gia cho rằng, với mặt hàng như túi ni lông phải hạn chế tuyệt đối.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/tang-thue-bao-ve-moi-truong-voi-tui-nilon-tintuc434641" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/can-coi-tra-luong-la-yeu-to-quan-trong-khi-dam-phan.jpg", "head" : "Cần coi trả lương là yếu tố quan trọng khi đàm phán", "desc" : "Cần phải đổi mới nâng cao năng suất lao động để tiết giảm chi phí, quan tâm hơn đến người lao động; thay đổi tư duy kinh doanh, quan tâm đến tiền lương. PV Báo Đại Đoàn Kết đã trao đổi với ông Lê Đình Quảng - Phó Trưởng ban Quan hệ lao động, Tổng Liên đoàn Lao động Việt Nam xung quanh việc trả lương công nhân ngành may.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/can-coi-tra-luong-la-yeu-to-quan-trong-khi-dam-phan-tintuc434640" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/khu-du-tru-nam-duoc-doc-dao.jpg", "head" : "Khu dự trữ nam dược độc đáo", "desc" : "Lấy “phước huệ song tu” là tôn chỉ, các tu sĩ, giảng sư của Hội quán trung ương Tổ đình Hưng Minh Tự - TP HCM đã có sáng kiến xây dựng một khu dự trữ thuốc nam quy mô hơn 13 ha tại TP Vũng Tàu (tỉnh Bà Rịa - Vũng Tàu).", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/ton-giao/khu-du-tru-nam-duoc-doc-dao-tintuc434638" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/tp-sam-son-thanh-hoa-cham-ban-giao-8-lo-dat-tai-dinh-cu-cho-dan.jpg", "head" : "TP Sầm Sơn (Thanh Hoá): Chậm bàn giao 8 lô đất tái định cư cho dân", "desc" : "Sau khi rời khỏi nơi ở cũ, năm 2016, hộ ông Lê Văn Thái, trú phường Quảng Cư, TP Sầm Sơn (Thanh Hoá) nộp 1,8 tỷ đồng vào ngân sách nhà nước để nhận 8 lô đất tái định cư. Vậy nhưng, đến nay đã 3 năm trôi qua, gia đình ông Thái vẫn chưa được chính quyền TP Sầm Sơn cấp đất, khiến cuộc sống của gia đình ông rơi vào khó khăn, gửi đơn thư tới UBND tỉnh Thanh Hoá.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/tp-sam-son-thanh-hoa-cham-ban-giao-8-lo-dat-tai-dinh-cu-cho-dan-tintuc434646" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/dem-tho-vao-ngay-sinh-nhat-luu-quang-vu.JPG", "head" : "Đêm thơ vào ngày sinh nhật Lưu Quang Vũ", "desc" : "“Se sẽ chứ không cánh buồm bay mất” là câu thơ được chọn làm tên cho đêm kỷ niệm sinh nhật nhà thơ Lưu Quang Vũ sẽ diễn ra tại Ơ kìa Hà Nội tối 17/4.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giai-tri/dem-tho-vao-ngay-sinh-nhat-luu-quang-vu-tintuc434659" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/nhan-luc-cho-du-lich.jpg", "head" : "Nhân lực cho du lịch", "desc" : "Du lịch Việt Nam thời gian qua gặt hái nhiều thành công. Số khách du lịch quốc tế lẫn trong nước đều tăng theo từng năm. Tuy nhiên, với lợi thế là lĩnh vực giàu tiềm năng thì vẫn còn nhiều việc phải làm để vươn cao hơn, đặc biệt là nguồn nhân lực cho du lịch.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/nhan-luc-cho-du-lich-tintuc434651" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/tranh-lam-dung-bot-nghe-trong-tri-benh-da-day.jpg", "head" : "Tránh lạm dụng bột nghệ trong trị bệnh dạ dày", "desc" : "Hiện nay, nhiều người vẫn truyền tai nhau về cách chữa đau dạ dày, đau bao tử bằng cách uống bột nghệ. Tuy nhiên, theo các chuyên gia y tế, bột nghệ không phải là “thần dược”. Nếu sử dụng sai cách có thể khiến bệnh tình ngày một nặng hơn và gây ra những biến chứng gây nguy hiểm đến tính mạng…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/an-toan-thuc-pham/tranh-lam-dung-bot-nghe-trong-tri-benh-da-day-tintuc434649" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/du-an-bot-cau-viet-tri-sai-pham-nhu-the-nao.JPG", "head" : "Dự án BOT cầu Việt Trì sai phạm như thế nào?", "desc" : "Mặc dù các điều kiện về năng lực, hồ sơ của Công ty CP phát triển đầu tư Thái Sơn Bộ Quốc phòng (Công ty Thái Sơn Bộ Q.P) và các thành viên trong liên danh chưa đáp ứng yêu cầu mời thầu theo quy định, nhưng vẫn được BQL DA Thăng Long chấp thuận và trình Bộ Giao thông vận tải thẩm định, phê duyệt chỉ định lựa chọn nhà đầu tư thực hiện DA ĐTXD Cầu Việt Trì theo hình thức BOT với tổng mức đầu tư hơn 1.700 tỷ đồng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/dieu-tra/du-an-bot-cau-viet-tri-sai-pham-nhu-the-nao-tintuc434645" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/15/dua-giam-sat-phan-bien-tham-sau-vao-doi-song.jpg", "head" : "Đưa giám sát, phản biện thấm sâu vào đời sống", "desc" : "Sau 5 năm triển khai thực hiện Quyết định số 217-QĐ/TW và số 218-QĐ/TW, hoạt động giám sát, phản biện xã hội của MTTQ thành phố Hà Nội đã có nhiều chuyển biến tích cực. Những con số biết nói là minh chứng rõ nét cho thấy hoạt động này đã thấm sâu vào đời sống xã hội.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/giam-sat-phan-bien/dua-giam-sat-phan-bien-tham-sau-vao-doi-song-tintuc434639" } ] }