{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/022019/11/09/in_article/croped/chung-khoan-nha-ngheo-va-quyen-luc-cua-lai-suat.jpg?randTime=1549853184", "head" : "Chứng khoán “nhà nghèo” và quyền lực của lãi suất", "desc" : "Sau niềm hân hoan năm 2017 và hưng phấn thêm ba tháng đầu năm 2018 để đạt đỉnh 1.204 điểm vào đầu tháng 4/2018, chứng khoán Việt Nam lại rơi vào tình trạng “biếng ăn”, giá rớt dài. Năm 2018, thị trường chứng khoán khép lại với kết quả kém vui.", "times" : "4 giờ trước", "links" : "https://congthuong.vn/chung-khoan-nha-ngheo-va-quyen-luc-cua-lai-suat-115649.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/unvjuob/2019_02_11/damxelienhoan_prrq_thumb.png", "head" : "Trung Quốc: 100 xe đâm liên hoàn, 52 người thương vong", "desc" : "(PLO)- Ít nhất hai người thiệt mạng và 50 người bị thương khi hơn 100 phương tiện đâm nhau liên hoàn tại Trung Quốc vào ngày 9-2. ", "times" : "13 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/trung-quoc-100-xe-dam-lien-hoan-52-nguoi-thuong-vong-816432.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/11/photo-3-1549849971609937729743-crop-15498501325421774569861.jpg", "head" : "Ảnh: Nhan sắc ngọt ngào của các nữ tiếp viên hàng không Nga và Xô viết", "desc" : "Không chỉ sở hữu ngoại hình lôi cuốn, các tiếp viên hàng không Nga còn nổi tiếng với những trang phục đặc biệt ấn tượng.", "times" : "4 giờ trước", "links" : "http://kenh14.vn/anh-nhan-sac-ngot-ngao-cua-cac-nu-tiep-vien-hang-khong-nga-va-xo-viet-20190211085639486.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-10/gau-tao-02-1549786903-width600height417.jpg", "head" : "Rộn rã lễ hội Gầu Tào - lễ hội lớn nhất của người Mông ở Lào Cai", "desc" : "(Dân Việt) Trong 3 ngày từ mùng 5 đến mùng 7 Tết, lễ hội Gầu Tào của người Mông đã được tổ chức ở thôn Ngài Ma, xã Thải Giàng Phố, huyện Bắc Hà, tỉnh Lào Cai. Đây là lễ hội lớn nhất trong năm của đồng bào dân tộc Mông, với những nghi thức, hoạt động văn hóa - văn nghệ dân gian, thể dục - thể thao đậm đà truyền thống bản sắc dân tộc.", "times" : "5 giờ trước", "links" : "http://danviet.vn/nong-thon-moi/ron-ra-le-hoi-gau-tao-le-hoi-lon-nhat-cua-nguoi-mong-o-lao-cai-954490.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/vi-mot-nen-tai-chinh-quoc-gia-ben-vung.jpg", "head" : "Vì một nền tài chính quốc gia bền vững", "desc" : "Nghiên cứu sửa đổi, bổ sung chính sách pháp luật về thuế theo hướng mở rộng cơ sở thuế, chống xói mòn nguồn thu, phấn đấu tăng thu 5%, kiểm soát chặt chẽ bội chi ngân sách nhà nước (NSNN) và nợ công; mục tiêu đến cuối năm 2019 dư nợ công khoảng 61% GDP… là những vấn đề nóng được Bộ trưởng Bộ Tài chính Đinh Tiến Dũng nhắc lại trong cuộc trò chuyện đầu năm mới.", "times" : "5 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/vi-mot-nen-tai-chinh-quoc-gia-ben-vung-tintuc429404" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/02/11/nguoi-dan-ong.jpg", "head" : "Clip: Vận may khó tin của người đàn ông thoát chết tới 7 lần", "desc" : "Không chỉ trải qua 7 lần thoát chết một cách ngoạn mục, ông Frane Selak còn trúng giải độc đắc ngay ở lần chơi xổ số đầu tiên.", "times" : "4 giờ trước", "links" : "http://nguoiduatin.vn/clip-van-may-kho-tin-cua-nguoi-dan-ong-thoat-chet-toi-7-lan-a421619.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_02_11/kim_trump8387450_1122019.jpg", "head" : "Donald Trump – Kim Jong Un gặp gỡ tại Hà Nội và khả năng chấm dứt chiến tranh Triều Tiên", "desc" : "VietTimes -- Hôm 9.2, Tổng thống Mỹ Donald Trump tuyên bố trên trang twitter cá nhân: cuộc họp thượng đỉnh lần 2 giữa ông và nhà lãnh đạo Triều Tiên Kim Jong Un sẽ diễn ra tại Hà Nội, Việt Nam vào ngày 27 và 28.2. Trước đó đã có những lời đồn đoán về danh sách các địa điểm được lựa chọn gồm: Mông Cổ, Thái Lan, Việt Nam, Singapore và Hawaii. 3 ngày trước, trong bài Thông điệp liên bang phát biểu tại quốc hội Mỹ, ông đã công bố quốc gia được chọn làm nơi diễn ra cuộc gặp gỡ được cả thế giới quan tâm này là Việt Nam.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/donald-trump-kim-jong-un-gap-go-tai-ha-noi-va-kha-nang-cham-dut-chien-tranh-trieu-tien-315332.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/08/ro-tin-don-dao-chinh-o-thai-lan-1.jpg", "head" : "Rộ tin đồn đảo chính ở Thái Lan", "desc" : "Hiện chưa rõ nguyên nhân vì sao mệnh lệnh trên được ban bố và liệu các tỉnh khác tại Thái Lan có ra quyết định điều động tương tự hay không. Hiện nay vẫn chưa có thông tin cụ thể hơn ngoài việc huy động lực lượng an ninh là do “vấn đề cấp thiết của chính phủ”.", "times" : "4 giờ trước", "links" : "http://vietnamnet.vn/vn/the-gioi/quan-su/ro-tin-don-dao-chinh-o-thai-lan-canh-sat-bao-dong-507284.html" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1549849014165-1549849014347-crop-1549849090381464504020.jpg", "head" : "Quốc gia phải ban bố tình trạng khẩn cấp vì vấn nạn tấn công tình dục", "desc" : "Vụ việc một bé gái bị người chú cưỡng hiếp đã trở thành “giọt nước tràn ly” khiến Tổng thống Sierra Leone ban bố tình trạng khẩn cấp quốc gia liên quan tới tấn công tình dục.", "times" : "5 giờ trước", "links" : "http://kenh14.vn/quoc-gia-phai-ban-bo-tinh-trang-khan-cap-vi-van-nan-tan-cong-tinh-duc-20190211083914142.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-11/Vung-dao-dam-chet-nguoi-sau-khi-choi-bai-1-1549848763-width653height490.jpg", "head" : "Vung dao đâm chết người sau khi chơi bài", "desc" : "Tưởng anh C gọi người khác đến đánh cha mình, Tuấn Anh đã dùng dao bấm lao đến đâm liên tiếp khiến anh C tử vong.", "times" : "5 giờ trước", "links" : "http://danviet.vn/an-ninh-trat-tu/vung-dao-dam-chet-nguoi-sau-khi-choi-bai-954580.html" } ] }