{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/8/rash-15495924411301161082406.jpg", "head" : "Hiệu ứng Solskjaer, sao Man United đồng loạt ký gia hạn hợp đồng", "desc" : "(NLĐO) – Chuỗi trận thăng hoa của Man United tiếp tục được nối dài dưới thời HLV tạm quyền Ole Gunnar Solskjaer và điều đó đã thuyết phục được dàn cầu thủ ngôi sao quyết định gắn bó lâu dài với sân Old Trafford.", "times" : "37 phút trước", "links" : "http://nld.com.vn/the-thao/hieu-ung-solskjaer-sao-man-united-dong-loat-ky-gia-han-hop-dong-20190208093449195.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/8/5174614327402763926642564891660337859788800n-15495913137751710767906.jpg", "head" : "Truy tìm tài xế xe khách Thanh Hóa chạy ngược chiều trên quốc lộ 1A", "desc" : "(NLDO)- CSGT Thanh Hóa đã biết được thông tin và đang cho mời chủ doanh nghiệp xe khách Doanh Lý tới cơ quan công an để làm rõ danh tính tài xế lái xe chạy ngược chiều trên quốc lộ 1A trưa ngày 7-2, tức mùng 3 Tết.", "times" : "29 phút trước", "links" : "http://nld.com.vn/thoi-su/truy-tim-tai-xe-xe-khach-thanh-hoa-chay-nguoc-chieu-tren-quoc-lo-1a-20190208090409889.htm" },  { "img" : "http://channel.mediacdn.vn/prupload/156/2018/10/img20181029143838779.jpg", "head" : "Chuyện giờ mới kể về công ty đứng sau đột phá công nghệ made-in-Vietnam trong sự kiện VinFast ra mắt tại Paris Motor Show", "desc" : "ictnews Lần đầu tiên, 1 chương trình livestream ra mắt sản phẩm “made in Vietnam” trên đất Pháp lại thu hút hơn 8 triệu người Việt đón xem, cao hơn cả lượng người xem trực tiếp chung kết U23 Việt Nam trên đất Thường Châu, Trung Quốc.", "times" : "27 phút trước", "links" : "https://ictnews.vn/cong-nghe-360/o-to-xe-may/chuyen-gio-moi-ke-ve-cong-ty-dung-sau-dot-pha-cong-nghe-made-in-vietnam-trong-su-kien-vinfast-ra-mat-tai-paris-motor-show-178617.ict" },  { "img" : "http://cafefcdn.com/2019/2/7/photo-1-15495078323031507620525.jpg", "head" : "FBI đã giăng bẫy Huawei sau khi người Trung Quốc cố gắng lấy trộm công nghệ kính kim cương của Mỹ như thế nào?", "desc" : "ictnews Câu chuyện được Adam Khan chia sẻ về việc FBI đã chiêu mộ mình để giăng bẫy Huawei sau khi công ty này cố gắng ăn cắp công nghệ kính kim cương của anh.", "times" : "27 phút trước", "links" : "https://ictnews.vn/vien-thong/fbi-da-giang-bay-huawei-sau-khi-nguoi-trung-quoc-co-gang-lay-trom-cong-nghe-kinh-kim-cuong-cua-my-nhu-the-nao-178618.ict" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-02-07/cung-TIEY.jpg?width=1000", "head" : "Lì xì và những phong tục đầu năm thú vị ở các nước đón Tết Âm lịch", "desc" : "  Hầu hết quốc gia đón Tết Âm lịch đều có phong tục lì xì ngày Tết với mong muốn mang lại may mắn cho người nhận. Ngoài ra, mỗi nước lại có những phong tục độc đáo riêng.         ", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/li-xi-va-nhung-phong-tuc-dau-nam-thu-vi-o-cac-nuoc-don-tet-am-lich-3980562-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/congthang/2019-02-08/tai-nan-giao-thong-OKML.jpg?width=1000", "head" : "Say rượu, bia là “thủ phạm” gây nhiều tai nạn giao thông trong dịp Tết", "desc" : "GD&TĐ - Thông tin từ Bộ Công an cho biết, 6 ngày đầu của kỳ nghỉ Tết Nguyên đán Kỷ Hợi 2019 cả nước đã xảy ra 177 vụ tai nạn giao thông(TNGT), làm chết 112 người, bị thương 150 người. Riêng ngày 7.2 (mùng 3 tết) toàn quốc xảy ra 32 vụ TNGT đường bộ, làm chết 15 người, bị thương 40 người; 1 vụ TNGT đường sắt, làm chết 1 người. ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/goc-nhin/say-ruou-bia-la-thu-pham-gay-nhieu-tai-nan-giao-thong-trong-dip-tet-3980613-c.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/08/ntanh/psx-20190208-020324.jpg?w=400", "head" : "112 người chết vì tai nạn giao thông trong 6 ngày nghỉ lễ", "desc" : "Sau 6 ngày của kỳ nghỉ Tết Nguyên đán Kỷ Hợi 2019, cả nước đã xảy ra 177 vụ tai nạn giao thông, làm chết 112 người, bị thương 150 người. Riêng trong ngày 7/2, trên cả nước đã xảy ra 33 vụ tai nạn giao thông đường bộ và đường sắt, 16 người chết, 40 bị thương. (Nguồn: Vnews)", "times" : "27 phút trước", "links" : "https://baovephapluat.vn/video/112-nguoi-chet-vi-tai-nan-giao-thong-trong-6-ngay-nghi-le-1787.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/09/tai-xe-tat-phu-nu-o-dong-nai-lam-clip-xin-loi.jpg?w=600&h=315&fb=1", "head" : "Tài xế tát phụ nữ ở Đồng Nai làm clip xin lỗi", "desc" : "XEM CLIP:", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/clip-nong/lai-xe-con-do-danh-phu-nu-o-dong-nai-lam-clip-xin-loi-507014.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/06/phuot-xe-may-3-2.jpg", "head" : "Đi xe máy phượt dịp Tết cần lưu ý gì?", "desc" : "Những kinh nghiệm dưới đây là chìa khóa vàng giúp cho các phượt thủ có một chuyến đi an toàn, tránh những sự việc đáng tiếc xảy ra.1. Tìm hiểu về cung đường Trước tiên, bạn cần tìm hiểu thật kỹ về cung đường mình sắp đi. Dùng Google map để kiểm tra, đo khoảng cách và tham khảo một số người đã đi trước là ý tưởng hay. Việc làm này giúp bạn nắm lộ trình các đoạn đường xấu để chuẩn bị cẩn thận hơn cho hành trình.2. Lên lịch trình đường đi Việc lên lịch trình đường đi là hết sức cần thiết, không chỉ quan trọng với những người đi phượt lần đầu mà kể cả những người đã có kinh nghiệm phượt lâu năm. Lịch trình đường đi an toàn là phải xác định thời gian xuất phát chính xác, tìm hiểu những trạm dừng chân và phải luôn có phương án dự phòng cho những sự cố ngoài ý muốn như hư xe, trời mưa.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/di-xe-may-phuot-dip-tet-can-luu-y-gi-506668.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/09/rung-sua-tien-ty-1-1.jpg", "head" : "Chục cây sưa đỏ ngoài vườn, nhà có mấy chục tỷ nhưng không bán", "desc" : "Có lẽ đến giờ người Arem ở xã Tân Trạch cũng chẳng tin mình có tiền triệu, tiền tỷ để ngoài vườn. Sau hơn chục năm, rừng cây sưa trồng quanh nhà đã đến tuổi trưởng thành. Hầu như nhà nào cũng có chục cây sưa đỏ.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/chuc-cay-sua-do-ngoai-vuon-nha-co-may-chuc-ty-nhung-khong-ban-507013.html" } ] }