{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_15/tien_phong_47_5a_sshs.jpg", "head" : "Chậm triển khai thu phí không dừng: Nhà đầu tư BOT lên tiếng", "desc" : "TP - Trước việc Tổng cục Ðường bộ (Bộ GTVT) cho rằng, một số nhà đầu tư không hợp tác, chậm triển khai thu phí tự động không dừng (ETC), PV Tiền Phong có cuộc trao đổi với một số lãnh đạo doanh nghiệp đang đầu tư BOT giao thông đường bộ về vấn đề này.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/kinh-te/cham-trien-khai-thu-phi-khong-dung-nha-dau-tu-bot-len-tieng-1378165.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_02_15/tien_phong_47_51960861_828044640872348_3583369864493924352_n_wpck.jpg", "head" : "Giãn dân phố cổ Hà Nội: Ì ạch đến bao giờ?", "desc" : "TP - Sau hàng chục năm triển khai, việc giãn dân phố cổ Hà Nội vẫn giậm chân tại chỗ. Trong khi đó hàng nghìn căn nhà ngày càng xuống cấp, cuộc sống của người dân thêm khó khăn...", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/gian-dan-pho-co-ha-noi-i-ach-den-bao-gio-1378169.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_02_15/tien_phong_47_11b_wnwx.jpg", "head" : "Núp bóng “góp vốn cổ phần” để bán đất cao su", "desc" : "TP - Sau khi được tỉnh Đắk Nông cho thuê lại đất, Công ty TNHH Huỳnh Phương Anh Đắk Nông đã chuyển nhượng đất cho người dân bằng hình thức “góp vốn cổ phần”, nhằm hợp thức hóa việc mua bán đất dự án sai trái.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nup-bong-gop-von-co-phan-de-ban-dat-cao-su-1378170.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/bai_15_1_anh_1__jfyd.jpg", "head" : "Cứ bắn thẳng vào chỗ chúng tôi", "desc" : "TP - Trước ngày kỷ niệm 40 năm cuộc chiến đấu bảo vệ biên giới phía Bắc (17/2/1979 - 17/2/2019), các cựu chiến binh mặt trận biên giới Vị Xuyên (Hà Giang) năm xưa có cơ hội ngồi lại với nhau, ôn lại ký ức hào hùng. “Có tổ đài liên lạc pháo binh nằm trên cao điểm 1509, vì địch đã đến rồi, anh em gọi trực tiếp cho trận địa là cứ bắn thẳng vào đầu chúng tôi đi”, Thiếu tướng Hoàng Văn Toái, nguyên Phó Tư lệnh kiêm Tham mưu trưởng Quân khu 2, nguyên Chỉ huy trưởng bộ Chỉ huy quân sự tỉnh Hà Giang, xúc động kể.", "times" : "30 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/cu-ban-thang-vao-cho-chung-toi-1378129.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/img_2846_jdkd.jpg", "head" : "Nhiều sinh viên viết thư bằng máu xung phong ra mặt trận", "desc" : "TP - Ngay sau ngày 17/2/1979, khi Trung Quốc xâm lược nước ta, Đoàn TNCS Hồ Chí Minh đã kêu gọi thanh niên, sinh viên sẵn sàng gác bút nghiên lên đường bảo vệ Tổ quốc. Khí thế chống giặc ngoại xâm sục sôi trong đoàn viên thanh niên tại nhiều địa phương, nhiều trường đại học…", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhieu-sinh-vien-viet-thu-bang-mau-xung-phong-ra-mat-tran-1378121.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/hoi_thao_wozg.jpg", "head" : "Nhìn lại không phải để khoét sâu hận thù", "desc" : "TP - Sáng 15/2, Viện Hàn lâm Khoa học xã hội Việt Nam và Hội Khoa học Lịch sử Việt Nam tổ chức Hội thảo khoa học Quốc gia: “Cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ quốc - 40 năm nhìn lại”. Theo PGS.TS Trần Đức Cường, Chủ tịch Hội Khoa học Lịch sử Việt Nam, hội thảo không phải để khoét sâu mốt hận thù mà để nhắc lại một sự thật lịch sử, khẳng định sự nghiệp chính nghĩa của Việt Nam trong cuộc chiến đấu bảo vệ biên giới phía Bắc của Tổ quốc.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhin-lai-khong-phai-de-khoet-sau-han-thu-1378128.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_15/hlv_tran_minh_chien__bgpz.jpg", "head" : "Sẵn sàng xung trận tranh Siêu cúp Quốc gia", "desc" : "TP - Sau buổi tập cuối cùng vào chiều qua, hai đội Hà Nội FC và Becamex Bình Dương đều đã sẵn sàng cho trận tranh Siêu cúp Bóng đá Quốc gia – Cúp THACO 2018, để cống hiến cho khán giả một trận cầu đỉnh cao “khai xuân”.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/the-thao/san-sang-xung-tran-tranh-sieu-cup-quoc-gia-1378136.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/thpsvhu/2019_02_16/1_yrib.jpg", "head" : "Điểm danh các nhà vô địch Siêu Cup Quốc gia", "desc" : "TPO - Nếu giành chiến thắng trong trận tranh Siêu Cup Quốc gia hôm nay, Becamex Bình Dương sẽ trở thành đội giàu thành tích nhất ở đấu trường Siêu Cúp với 5 lần đăng quang. Về phần mình, Hà Nội FC sẽ xoá bỏ dớp toàn thua gần đây khi có tới 4 lần góp mặt ở trận đấu này, nhưng chỉ ca khúc ca khải hoàn ở gần tham dự đầu tiên vào năm 2010.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/the-thao/diem-danh-cac-nha-vo-dich-sieu-cup-quoc-gia-1378151.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_01_30/c12_gjqb.jpg", "head" : "Triều Tiên trả lại trát tòa án Mỹ đòi bồi thường 500 triệu USD", "desc" : "TP - Ngày 29/1, một số tin tức cho biết, Triều Tiên đã gửi trả lại bản tuyên án của tòa án Mỹ đòi nước này phải trả 500 triệu USD tiền bồi thường thiệt hại cho cha mẹ của sinh viên Mỹ Otto Warmbier, Yonhap đưa tin.", "times" : "17 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-tra-lai-trat-toa-an-my-doi-boi-thuong-500-trieu-usd-1372849.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_15/b12_owya.jpg", "head" : "Quan chức cấp cao Triều Tiên tới Trung Quốc", "desc" : "TP - Chiều 15/2, một phái đoàn các quan chức cấp cao Triều Tiên đã tới thủ đô Bắc Kinh của Trung Quốc trước thềm hội nghị thượng đỉnh Mỹ-Triều lần thứ hai dự kiến được tổ chức vào cuối tháng này.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/the-gioi/quan-chuc-cap-cao-trieu-tien-toi-trung-quoc-1378132.tpo" } ] }