{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/03/29/da-tim-ra-ke-no-sung-cuop-tien-cua-tieu-thuong-o-cho-long-bien.jpg", "head" : "Đã tìm ra kẻ nổ súng, cướp tiền của tiểu thương ở chợ Long Biên", "desc" : "Lực lượng chức năng đã xác định danh tính và bắt giữ nghi phạm trong vụ nổ súng, cướp tài sản tại chợ đầu mối Long Biên.", "times" : "35 phút trước", "links" : "http://nguoiduatin.vn/da-tim-ra-ke-no-sung-cuop-tien-cua-tieu-thuong-o-cho-long-bien-a427843.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-huong/2019/03/29/nu-sinh-di-giao-ga-bi-giet-17.jpg", "head" : "Nóng: Bắt tiếp vợ đối tượng Vì Văn Toán trong vụ nữ sinh giao gà bị giết", "desc" : "Theo thông tin PV Người Đưa Tin vừa cập nhật, liên quan vụ nữ sinh đi giao gà bị giết, quan Cảnh sát điều tra Công an tỉnh Điện Biên đã bắt giữ thêm đối tượng thứ 10 trong vụ án. Đó chính là vợ của Vì Văn Toán.", "times" : "57 phút trước", "links" : "http://nguoiduatin.vn/nong-bat-tiep-vo-doi-tuong-vi-van-toan-trong-vu-nu-sinh-giao-ga-bi-giet-a427847.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cqjwqqjwp/2019_03_25/vt_ys4998984_2532019.jpg", "head" : "Đại học Y Hà Nội ký kết hợp tác đào tạo tài năng quốc tế với Nhật Bản", "desc" : "VietTimes -- Chiều 25/3, tại Hà Nội, Trường Đại học Y Hà Nội và Đại học Tổng hợp Kanazawa (Nhật Bản) đã tổ chức ký kết chương trình hợp tác đào tạo giữa Trường Đại học Y Hà Nội với Trường Đại học Khoa học Y học và Trường Đại học Y học dự phòng chuyên sâu, thuộc Đại học Tổng hợp Kanazawa. Đây là cơ hội để tạo bước phát triển đột phá cho y học Việt Nam", "times" : "5 ngày trước", "links" : "http://viettimes.vn/dai-hoc-y-ha-noi-ky-ket-hop-tac-dao-tao-tai-nang-quoc-te-voi-nhat-ban-349323.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cqjwqqjwp/2019_03_27/vt_vd6670845_2732019.jpg", "head" : "Lần đầu tiên, Việt Nam làm chủ phương pháp mổ u não thức tỉnh", "desc" : "Viettimes -- Trong ca mổ u não kéo dài hơn 3 tiếng vào ngày 22-3, các bác sĩ của Bệnh viện (BV) Việt Đức đã thực hiện phương pháp phẫu thuật thức tỉnh: Bệnh nhân tỉnh táo hoàn toàn, thậm chí, còn trò chuyện với các phẫu thuật viên và hát “Quảng Bình quê ta ơi”, “Huế thương”… “Đây là lần đầu tiên ca mổ theo phương pháp này hoàn toàn do các bác sĩ người Việt đảm nhiệm” - PGS.TS. Đồng Văn Hệ - Phó Giám đốc BV Việt Đức, Giám đốc Trung tâm Phẫu thuật thần kinh (PTTK) xác nhận với VietTimes.", "times" : "3 ngày trước", "links" : "http://viettimes.vn/lan-dau-tien-viet-nam-lam-chu-phuong-phap-mo-u-nao-thuc-tinh-349321.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_29/eib_29320195705931_2932019.jpg", "head" : "Rủi ro tiềm ẩn đằng sau quyết định áp dụng biện pháp khẩn cấp tạm thời tại Eximbank", "desc" : "VietTimes -- Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank - Mã CK: EIB) đã gửi đơn khiếu nại và đề nghị Tòa hủy quyết định áp dụng biện pháp khẩn cấp tạm thời đối với việc thay đổi Chủ tịch ở nhà băng này. Dù chưa có những quyết định mới của tòa án nhưng sự việc này cũng làm nảy sinh một số vấn đề đáng lưu ý.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/rui-ro-tiem-an-dang-sau-quyet-dinh-ap-dung-bien-phap-khan-cap-tam-thoi-tai-eximbank-319143.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cplahuo/2019_03_29/vt_81605685_2932019.jpg", "head" : "Hội Truyền thông số Việt Nam gặp gỡ đoàn công tác của Đại sứ quán Mỹ", "desc" : "VietTimes – Chiều 29/3, Hội Truyền thông số Việt Nam đã có buổi thảo luận với 10 viên chức ngoại giao tương lai của Đại sứ quán Hoa Kỳ tại Việt Nam. Buổi nói chuyện diễn ra hoàn toàn bằng tiếng Việt dưới sự điều phối của Chủ tịch Nguyễn Minh Hồng.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hoi-truyen-thong-so-viet-nam-gap-go-doan-cong-tac-cua-dai-su-quan-my-319155.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/29/anh-chot-cd-15538702707171939651422.jpg", "head" : "Công nhân Trường Lợi lại bất an", "desc" : "Công ty Trường Lợi mong muốn được tạo điều kiện về thời gian để xây dựng nhà xưởng, di chuyển máy móc và đưa công nhân đến chỗ mới", "times" : "35 phút trước", "links" : "http://nld.com.vn/cong-doan/cong-nhan-truong-loi-lai-bat-an-20190329214107455.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tienltq/2019-03-29/hien-truong-UCFJ.jpg?width=1000", "head" : "Lời khai bị can đâm chết giám đốc vì nghi vợ ngoại tình", "desc" : "Nam khai nghi vợ ngoại tình nên theo dõi và ra tay đâm chết tình địch khi thấy hai người trên ôtô. ", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/loi-khai-bi-can-dam-chet-giam-doc-vi-nghi-vo-ngoai-tinh-3991484-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-03-27/nguoi-cay-chu-1-ODCH.jpg?width=1000", "head" : "Người cấy chữ trên ruộng văn", "desc" : "GD&TĐ - Đã là nhà văn ai không làm công việc cấy chữ trên ruộng văn của mình. Nhưng đối với Trang Thế Hy, cụm từ trên chính xác từng ly, ông cẩn trọng gieo cấy từng con chữ như người ta gieo cấy từng hạt lúa giống, một cách nâng niu, chính xác, để làm nên những trang văn tươi đẹp, hệt như cái bút danh Văn Phụng Mỹ (văn chương phụng sự cái đẹp) mà ông từng đặt cho mình.", "times" : "30 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/nguoi-cay-chu-tren-ruong-van-3990746-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-28/75/a1-tr14-JKAG.jpg?width=1000", "head" : "Chiến tranh mạng bủa vây con người", "desc" : "GD&TĐ - Gần 90% chuyên gia về bảo mật thông tin tin rằng chúng ta đang ở giữa cuộc chiến tranh mạng toàn cầu. Con số này được đưa ra bởi Venafi - công ty cung cấp công nghệ của Mỹ cho các doanh nghiệp lớn để bảo vệ họ khỏi tội phạm mạng.   ", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/chien-tranh-mang-bua-vay-con-nguoi-3991166-b.html" } ] }