{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-01/thuong-dinh-my-trieu-1551404467-width660height440.jpg", "head" : "‘Không phải vấn đề nào cũng có thể giải quyết trong một sớm một chiều’", "desc" : "(Dân Việt) Nguyên Thứ trưởng Ngoại giao, Đại sứ Phạm Quang Vinh chia sẻ: Với một người từng công tác gần 40 năm trong ngành ngoại giao, được chứng kiến những bước trưởng thành của đất nước nói chung, đối ngoại Việt Nam cũng như của ngành ngoại giao nói riêng, tôi cảm thấy rất tự hào.", "times" : "17 phút trước", "links" : "http://danviet.vn/tin-tuc/khong-phai-van-de-nao-cung-co-the-giai-quyet-trong-mot-som-mot-chieu-959599.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/binh-duong-phat-hien-nhieu-sai-pham-trong-dau-gia-tai-san-the-chap-ngan-hang.jpg", "head" : "Bình Dương: Phát hiện nhiều sai phạm trong đấu giá tài sản thế chấp ngân hàng", "desc" : "Nhiều khuất tất trong đấu giá Dự án khu dân cư (KDC) Hòa Lân (Thị xã Thuận An, tỉnh Bình Dương) vừa được Thanh tra Bộ Tư pháp vào cuộc điều tra, làm rõ. Trong đó có dấu hiệu sai phạm liên quan đến hoạt động đấu giá tài sản, ảnh hưởng đến việc thu hồi khoản “nợ xấu” khổng lồ cho Nhà nước.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dieu-tra/binh-duong-phat-hien-nhieu-sai-pham-trong-dau-gia-tai-san-the-chap-ngan-hang-tintuc430805" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/hoi-an-an-toan-va-than-thien-trong-long-ban-be-quoc-te.jpg", "head" : "Hội An - An toàn và thân thiện trong lòng bạn bè quốc tế", "desc" : "Cùng với Mỹ Sơn, phố cổ Hội An là một trong hai Di sản Văn hóa thế giới, điểm đến không thể thiếu của bạn bè quốc tế mỗi khi đến Quảng Nam nói riêng và Việt Nam nói chung. Hội nghị thượng đỉnh Hoa Kỳ - Triều Tiên lần hai tuy được tổ chức tại Hà Nội, song thành phố Hội An xác định đây là một trong những cơ hội lớn để quảng bá hình ảnh của mình đến bạn bè quốc tế, là một thành phố thanh bình, thân thiện và mến khách.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/hoi-an-an-toan-va-than-thien-trong-long-ban-be-quoc-te-tintuc430802" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/chien-luoc-dai-hoi-cho-nganh-lua-gao-bai-2-xay-dung-chuoi-lien-ket-chat-che.jpg", "head" : "Chiến lược dài hơi cho ngành lúa gạo", "desc" : "Giải cứu lúa gạo, giải cứu nông dân là việc làm “chẳng đặng đừng”. Về lâu dài, chúng ta phải thoát khỏi “tư duy mùa vụ và thương vụ” để kiến tạo chiến lược dài hạn hơn cho một ngành hàng liên quan đến sinh kế của hàng chục triệu người ở vùng Đồng bằng sông Cửu Long”. Đây là trăn trở của ông Lê Minh Hoan – Bí thư Tỉnh uỷ Đồng Tháp về thực hiện chính sách dài hơi đối với lúa gạo của vùng.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/thi-truong/chien-luoc-dai-hoi-cho-nganh-lua-gao-bai-2-xay-dung-chuoi-lien-ket-chat-che-tintuc430798" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/o-nhiem-nghiem-trong-tu-nha-may-san-xuat-da.jpg", "head" : "Ô nhiễm nghiêm trọng từ nhà máy sản xuất da", "desc" : "Trong thời gian dài, Công ty cổ phần thương mại sản xuất da Nguyên Hồng (Cty Nguyên Hồng- trụ sở tại thôn Nà Loòng, xã Tân Mỹ, huyện Văn Lãng, tỉnh Lạng Sơn) phớt lờ các quy định của pháp luật về đất đai, môi trường gây ra nhiều hệ lụy cho người dân và môi trường xung quanh. Trong khi đó, các cơ quan quản lý nhà nước liên quan lại buông lỏng công tác kiểm tra, xử lý khiến người dân địa phương bức xúc.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dieu-tra/o-nhiem-nghiem-trong-tu-nha-may-san-xuat-da-tintuc430797" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/hoa-mat-voi-sach-giao-khoa.jpg", "head" : "Hoa mắt với… sách giáo khoa", "desc" : "Tình trạng hoa mắt với sách tham khảo hiện nay liệu có xảy ra khi sắp tới thực hiện một chương trình nhiều bộ sách giáo khoa (SGK) theo Nghị quyết 88 năm 2014 của Quốc hội?", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/hoa-mat-voi-sach-giao-khoa-tintuc430809" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/vong-2-v-league-2019-boc-lo-gia-tri-that.JPG", "head" : "Vòng 2 V-League 2019: Bộc lộ giá trị thật", "desc" : "Chiều nay (1/3), vòng 2 V-League sẽ khởi tranh với tâm điểm là trận đấu đầu tiên trên sân nhà của Viettel trên sân Hàng Đẫy. Gặp thất bại trong trận ra quân đã giúp cho tân binh Viettel hiểu về sự khắc nghiệt của sân chơi V-League và họ sẽ phải sớm quên đi thất bại đó để dồn hết sức cho trận đấu với Thanh Hóa chiều nay.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/bong-da/vong-2-v-league-2019-boc-lo-gia-tri-that-tintuc430803" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/bat-ngo-ty-phu-pham-nhat-vuong-roi-ghe-chu-tich-vinhomes.jpg", "head" : "Bất ngờ: Tỷ phú Phạm Nhật Vượng rời ghế Chủ tịch Vinhomes", "desc" : "Theo nguồn tin của Dân trí, tỷ phú Phạm Nhật Vượng vừa rời ghế Chủ tịch Hội đồng quản trị Vinhomes. Bà Nguyễn Diệu Linh được bầu làm Chủ tịch Vinhomes theo Nghị quyết của Hội đồng quản trị.", "times" : "38 phút trước", "links" : "http://daidoanket.vn/doanh-nhan/bat-ngo-ty-phu-pham-nhat-vuong-roi-ghe-chu-tich-vinhomes-tintuc430815" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/my-de-cap-kha-nang-to-chuc-them-cac-cuoc-gap-thuong-dinh-my-trieu.jpg", "head" : "Mỹ đề cập khả năng tổ chức thêm các cuộc gặp thượng đỉnh Mỹ - Triều", "desc" : "Ngoại trưởng Mỹ Pompeo cho biết có cơ sở để tin rằng Mỹ và Triều Tiên có thể tiến lên phía trước, mặc dù hai bên còn nhiều vấn đề phải giải quyết về đạt được mục tiêu phi hạt nhân hóa.", "times" : "33 phút trước", "links" : "http://daidoanket.vn/quoc-te/my-de-cap-kha-nang-to-chuc-them-cac-cuoc-gap-thuong-dinh-my-trieu-tintuc430816" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/01/thu-tuong-nhat-ban-muon-doi-thoai-truc-tiep-voi-chu-tich-trieu-tien.jpg", "head" : "Thủ tướng Nhật Bản muốn đối thoại trực tiếp với Chủ tịch Triều Tiên", "desc" : "Ngày 28/2, Thủ tướng Nhật Bản Shinzo Abe tuyên bố muốn đối thoại trực tiếp với nhà lãnh đạo Triều Tiên Kim Jong-un để tìm cách tháo gỡ vấn đề công dân Nhật Bản bị Triều Tiên giam giữ.", "times" : "29 phút trước", "links" : "http://daidoanket.vn/quoc-te/thu-tuong-nhat-ban-muon-doi-thoai-truc-tiep-voi-chu-tich-trieu-tien-tintuc430817" } ] }