{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/nokia818676179_1552019.jpg", "head" : "Người dùng Nokia 8.1 tại Việt Nam đã có thể tải Android Q Beta về máy", "desc" : "VietTimes -- HMD Global, công ty sở hữu độc quyền thương hiệu Nokia cho điện thoại và máy tính bảng, cho biết người dùng Nokia 8.1 đã có thể tải phiên bản beta mới nhất của hệ điều hành Android.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/nguoi-dung-nokia-81-tai-viet-nam-da-co-the-tai-android-q-beta-ve-may-353317.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_15/safetyhub7924136_1552019.jpg", "head" : "Android Q có một tính năng bí mật rất bất ngờ", "desc" : "VietTimes – Tại sự kiện Google I/O dành cho các nhà lập trình Android, Google đã giới thiệu những tính năng mới nhất mà họ đang phát triển cho hệ điều hành Android Q, nhưng có một tính năng bí mật mà họ chưa đề cập đến.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/android-q-co-mot-tinh-nang-bi-mat-rat-bat-ngo-353331.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjhmn/2019_05_15/vt_ong_bui_sy_loi6533626_1552019.jpg", "head" : "Đại biểu Quốc hội Bùi Sỹ Lợi: Nghỉ hưu sớm khiến lương hưu thấp", "desc" : "VietTimes -- Theo ông Bùi Sỹ Lợi - Phó Chủ nhiệm Ủy ban về Các vấn đề xã hội của Quốc hội, lương hưu của người lao động rất thấp do quá trình đóng ít, nghỉ hưu sớm, khiến thời gian hưởng lâu, từ đó không đảm bảo đời sống khi tuổi già,", "times" : "19 giờ trước", "links" : "http://viettimes.vn/dai-bieu-quoc-hoi-bui-sy-loi-nghi-huu-som-khien-luong-huu-thap-353304.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_15/tbt13231396_1552019.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng: Đã chạy chức, chạy quyền là không dùng", "desc" : "VietTimes -- Tổng Bí thư, Chủ tịch nước yêu cầu kiên quyết chống chạy chức, chạy quyền, đã chạy là không dùng. Công việc sắp tới rất nhiều, phức tạp, thời gian còn lại rất ít, các cơ quan Đảng, Quốc hội, Chính phủ và Mặt trận, đoàn thể cần phải phối hợp chặt chẽ hơn, kịp thời hơn, bảo đảm để các hoạt động của Đảng, Nhà nước, của hệ thống chính trị thông suốt, nhịp nhàng, hiệu quả cao.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-da-chay-chuc-chay-quyen-la-khong-dung-353345.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/obbcpuo/2019_05_15/vnfluongthicamtutanchuticheximbank1476439_1552019.png", "head" : "Ai đang là Chủ tịch Eximbank?", "desc" : "VietTimes -- Đó hẳn là một câu hỏi không mới! Cuộc chiến tranh giành chiếc ghế đứng đầu Hội đồng quản trị (HĐQT) Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank; Mã: EIB) vẫn dằng dai suốt hai tháng nay. Có lúc trào sôi, lúc âm ỉ. Nhưng hôm nay - sau cuộc họp HĐQT Eximbank vừa diễn ra - câu hỏi này có lẽ sẽ lại thời sự.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/ai-dang-la-chu-tich-eximbank-353332.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/15/huggies-chinh-thuc-gioi-thieu-dong-ta-sieu-cao-cap-huggies-platinum-095543.jpg", "head" : "Huggies chính thức giới thiệu dòng tã siêu cao cấp Huggies Platinum", "desc" : "TTTĐ – Vừa qua, tại Hà Nội thương hiệu Huggies thuộc Công ty Kimberly-Clark Việt Nam – một trong các thương hiệu tã hàng đầu Việt Nam – đã tổ chức sự kiện đẳng cấp “Thế giới dịu êm nhất của Huggies Platinum”, chính thức giới thiệu dòng sản phẩm siêu cao cấp Huggies Platinum – dòng sản phẩm cao cấp nhất với chất lượng ưu việt nhất của Huggies đến đông đảo các mẹ và bé.", "times" : "7 giờ trước", "links" : "https://tuoitrethudo.com.vn/huggies-chinh-thuc-gioi-thieu-dong-ta-sieu-cao-cap-huggies-platinum-d2066721.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/15/ha-noi-mot-nu-tai-xe-taxi-bi-cua-co-trong-buong-lai-160629.jpg", "head" : "Hà Nội: Một nữ tài xế taxi bị cứa cổ trong buồng lái", "desc" : "TTTĐ - Tối 14/5, đại tá Nguyễn Đình Chiến, Trưởng Công an quận Hoàng Mai (Hà Nội), cho biết khoảng 21h00 trên địa bàn khu vực số nhà 431, đường Tam Trinh (đền Lừ, quận Hoàng Mai, TP Hà Nội) đã xảy ra vụ việc một nữ tài xế taxi bị sát hại trong buồng lái.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-mot-nu-tai-xe-taxi-bi-cua-co-trong-buong-lai-d2066819.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/15/vinfast--di-tu-khong-ai-biet-va-su-nghi-ngo-den-nhung-ky-luc-the-gioi-dang-vinh-danh-163035.jpg", "head" : "VinFast - đi từ không ai biết và sự nghi ngờ đến những kỷ lục thế giới đáng vinh danh", "desc" : "TTTĐ - Nhân sự kiện thăm Tổ hợp nhà máy VinFast diễn ra ngày hôm nay, 14/5/2019, ông Võ Quang Huệ - Phó Tổng giám đốc Tập đoàn Vingroup, phụ trách VinFast, đã có khá nhiều chia sẻ rất thú vị về khu nhà máy công nghiệp hiện đại 4.0 VinFast.", "times" : "2 ngày trước", "links" : "https://tuoitrethudo.com.vn/vinfast--di-tu-khong-ai-biet-va-su-nghi-ngo-den-nhung-ky-luc-the-gioi-dang-vinh-danh-d2066822.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/15/kia-tung-ban-ve-cua-mau-suv-co-nho-moi--san-pham-nham-vao-the-he-tre-163346.jpg", "head" : "Kia tung bản vẽ của mẫu SUV cỡ nhỏ mới - sản phẩm nhắm vào thế hệ trẻ", "desc" : "TTTĐ - Kia vừa phát hành hai bức ảnh phác thảo chính thức của một mẫu SUV cỡ nhỏ hoàn toàn mới sẽ được hãng tiết lộ trong vài tháng tới.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/kia-tung-ban-ve-cua-mau-suv-co-nho-moi--san-pham-nham-vao-the-he-tre-d2066824.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/09/sap-dien-ra-nhieu-su-kien-khoa-hoc-cong-nghe-noi-bat-181112.jpg", "head" : "Sắp diễn ra nhiều sự kiện khoa học công nghệ nổi bật", "desc" : "TTTĐ- Theo thông tin từ Bộ Khoa học và Công nghệ, trong tháng 5/2019, nhiều hoạt động về khoa học công nghệ đáng chú ý sẽ được tổ chức. Trong thời gian tới, Bộ Khoa học và Công nghệ sẽ tập trung khơi thông các nguồn lực, tăng cường huy động nguồn lực xã hội đầu tư cho khoa học và công nghệ và đổi mới sáng tạo.", "times" : "5 ngày trước", "links" : "https://tuoitrethudo.com.vn/sap-dien-ra-nhieu-su-kien-khoa-hoc-cong-nghe-noi-bat-d2066496.html" } ] }