{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/kazakhstan-co-tong-thong-lam-thoi.jpg", "head" : "Kazakhstan có Tổng thống lâm thời", "desc" : "Ngày 20/3, trong một buổi lễ trang trọng tại thủ đô Astana, Chủ tịch Thượng viện Kazakhstan Kassym - Jomart Tokayev đã tuyên thệ nhậm chức Tổng thống lâm thời, nắm quyền điều hành đất nước sau khi Tổng thống Nursultan Nazarbayev bất ngờ từ chức trước đó một ngày.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/kazakhstan-co-tong-thong-lam-thoi-tintuc432534" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/khoi-to-3-doi-tuong-danh-phong-vien.jpg", "head" : "Khởi tố 3 đối tượng đánh phóng viên", "desc" : "Ngày 20/3, Công an quận Cầu Giấy (Hà Nội) cho biết, đã khởi tố vụ án, khởi tố bị can đối với Trần Hồng Phương (53 tuổi), Đỗ Quang Hiển (33 tuổi, cùng trú tại phố Cao Đạt, quận Hai Bà Trưng, TP Hà Nội), Trịnh Khắc Cương (36 tuổi, trú tại phường Cổ Nhuế 1, quận Bắc Từ Liêm, TP Hà Nội) để điều tra làm rõ về hành vi “cố ý gây thương tích” đối với phóng viên N.D.T của Tạp chí Thương trường.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/antt/khoi-to-3-doi-tuong-danh-phong-vien-tintuc432549" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/thu-tuong-anh-de-nghi-lui-han-chot-roi-khoi-eu.jpg", "head" : "Thủ tướng Anh đề nghị lùi hạn chót rời khỏi EU", "desc" : "Trong hôm 20/3, Thủ tướng Anh Theresa May đã chính thức đề nghị tạm hoãn việc Anh rời khỏi Liên minh châu Âu (EU) “trong một thời gian ngắn”. Nguồn tin từ Phố Downing cho hay bà không tìm cách kéo dài thời gian do hàng loạt các vị Bộ trưởng trong Nội các dọa sẽ từ chức nếu bà làm vậy.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/quoc-te/thu-tuong-anh-de-nghi-lui-han-chot-roi-khoi-eu-tintuc432533" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/cho-doi-cong-trinh-hang-tram-ty-dong-chong-ngap.jpg", "head" : "Chờ đợi công trình hàng trăm tỷ đồng chống ngập", "desc" : "Thường trực UBND TP HCM vừa đồng ý chi gần 500 tỷ đồng để sửa lại đường Nguyễn Hữu Cảnh theo đề xuất của Sở GTVT TP. Đây là tuyến đường “điểm đen” ngập úng nhiều thập kỷ qua, cũng là tuyến đường tập trung nhiều dự án đình đám như tòa nhà cao nhất TP HCM, khu biệt thự và căn hộ Vinhomes Tân Cảng, Tòa nhà The Manor, Vinhome Central Park,…", "times" : "16 phút trước", "links" : "http://daidoanket.vn/do-thi/cho-doi-cong-trinh-hang-tram-ty-dong-chong-ngap-tintuc432527" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/nghe-si-cung-can-biet-bao-ve-tac-quyen-cua-minh.jpg", "head" : "Nghệ sĩ cũng cần biết bảo vệ tác quyền của mình", "desc" : "Ngày 20/3/2019, TAND Hà Nội đã tuyên án sơ thẩm vụ kiện giữa Công ty CP Tuần Châu Hà Nội và Công ty CP Đầu tư Tổng hợp Truyền thông DS, do đạo diễn Nguyễn Việt Tú là Giám đốc. Tranh chấp tác quyền trong vụ kiện đối với tác phẩm “Ngày xưa” (hay còn gọi là Thuở ấy xứ Đoài). Xung quanh vụ việc này, đạo diễn Việt Tú đã có những chia sẻ với báo chí sau phiên tòa.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/nghe-si-cung-can-biet-bao-ve-tac-quyen-cua-minh-tintuc432541" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/chu-dong-phong-ngua-dich-soi.jpg", "head" : "Chủ động phòng ngừa dịch sởi", "desc" : "Hiện nay, thời tiết đang có nhiều thay đổi thất thường, trời mưa kéo dài làm độ ẩm trong không khí tăng cao, khiến các loại vi khuẩn gây bệnh phát triển, đặc biệt là bệnh sởi.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/suc-khoe/chu-dong-phong-ngua-dich-soi-tintuc432552" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/giam-sat-nguy-co-chay-no-o-chung-cu.jpg", "head" : "Giám sát nguy cơ cháy nổ ở chung cư", "desc" : "Từ năm 2014 đến 2018, trên địa bàn TP HCM xảy ra 6.245 vụ cháy, làm 85 người thiệt mạng, 238 người bị thương; thiệt hại về tài sản khoảng 835 tỷ đồng. Riêng vụ nổ xảy ra 13 vụ làm chết 10 người, bị thương 19 người, thiệt hại tài sản khoảng 160 triệu đồng.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/do-thi/giam-sat-nguy-co-chay-no-o-chung-cu-tintuc432539" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/canh-dep-mu-cang-chai-duoc-vinh-danh-tren-bao-my.jpg", "head" : "Cảnh đẹp Mù Cang Chải được vinh danh trên báo Mỹ", "desc" : "Tác phẩm “Bình minh Mù Cang Chải” của nhiếp ảnh gia Việt Nam Nguyễn Ngọc Thiện vừa được bình chọn là một trong 12 bức ảnh đẹp nhất trong ngày trên Daily Dozen của Tạp chí National Geographic (Mỹ).", "times" : "16 phút trước", "links" : "http://daidoanket.vn/van-hoa/canh-dep-mu-cang-chai-duoc-vinh-danh-tren-bao-my-tintuc432545" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/giai-phap-cho-mo-hinh-tang-truong.jpg", "head" : "Giải pháp cho mô hình tăng trưởng", "desc" : "Sáng 20/3 tại Hà Nội, Học viện Chính trị quốc gia Hồ Chí Minh phối hợp với Viện Hàn lâm khoa học xã hội Việt Nam, Tổ Tư vấn kinh tế của Thủ tướng Chính phủ và Ngân hàng Thế giới tại Việt Nam tổ chức hội thảo “Mô hình tăng trưởng kinh tế Việt Nam giai đoạn 2021-2030 tầm nhìn đến năm 2045”. Phó Thủ tướng Vương Đình Huệ cùng dự.", "times" : "16 phút trước", "links" : "http://daidoanket.vn/kinh-te/giai-phap-cho-mo-hinh-tang-truong-tintuc432563" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/viet-nam-co-bai-phat-bieu-quan-trong-trong-phien-hop-hop-tac-nam-nam.jpg", "head" : "Việt Nam có bài phát biểu quan trọng trong phiên họp hợp tác Nam-Nam", "desc" : "Trong khuôn khổ Hội nghị cấp cao của Liên hợp quốc về hợp tác Nam-Nam tại Argentina, Thứ trưởng Bùi Thanh Sơn chia sẻ 3 bài học rút ra từ triển khai các dự án hợp tác Nam-Nam.", "times" : "11 phút trước", "links" : "http://daidoanket.vn/chinh-tri/viet-nam-co-bai-phat-bieu-quan-trong-trong-phien-hop-hop-tac-nam-nam-tintuc432569" } ] }