{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/tienltq/2019-05-03/le-an-tang-YWJF.jpg?width=1000", "head" : "Cử hành Lễ an táng nguyên Chủ tịch nước, Đại tướng Lê Đức Anh", "desc" : "Sáng 3/5, Lễ viếng và truy điệu Đại tướng Lê Đức Anh, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước, nguyên Cố vấn Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam được tổ chức trọng thể tại Nhà tang lễ Quốc gia (số 5 Trần Thánh Tông, Hà Nội) theo nghi thức Quốc tang. Lễ an táng từ 17 giờ cùng ngày tại Nghĩa trang TP.HCM", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/cu-hanh-le-an-tang-nguyen-chu-tich-nuoc-dai-tuong-le-duc-anh-4000044-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/Vumanhha/20190503-213005.jpg?w=400", "head" : "BVPL: Kẻ ngáo đá giết hại 3 người trong gia đình xong bình thản đi uống cà phê", "desc" : "(BVPL) - Chỉ vì những lời bực tức do bị la mắng đi chơi khuya, hắn xách dao điên cuồng đâm chém, ra tay sát hại chính mẹ, bà ngoại và dì ruột của mình. Tín thừa nhận trước khi gây án, hắn có sử dụng ma túy đá.", "times" : "55 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/ke-ngao-da-giet-hai-3-nguoi-trong-gia-dinh-xong-binh-than-di-uong-ca-phe-69167.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/15/cuop-giat.jpg", "head" : "Quái chiêu của kẻ chuyên vào hầm chung cư trộm Honda SH", "desc" : "Trưa ngày 25/3/2019, anh Nguyễn Chí Công, nhân viên bảo vệ 1 tòa chung cư ở phường Định Công, quận Hoàng Mai, Hà Nội, đến cơ quan Công an trình báo về việc trước đó ít phút, có 1 đối tượng nam giới đã dùng thủ đoạn lấy trộm được chiếc xe máy Honda SH BKS: 29E1-934.18.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/quai-chieu-cua-ke-chuyen-an-xe-honda-sh-528381.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/19/untitled-1.jpg", "head" : "Vừa giao tiền 120 tỷ, độc đắc Vietlott 20 tỷ lại 'nổ'", "desc" : "Dãy số may mắn trong kỳ quay số mở thưởng lần thứ 435 của loại hình xổ số Mega 6/45 của Công ty Xổ số điện toán Việt Nam (Vietlott) diễn ra vào tối nay (3/5) là: 01- 06 - 14 - 31- 35 - 44 Trị giá giải độc đắc Jackpot hôm nay là 20.603.254.000 đồng. Theo quy định của Bộ Tài chính tại Thông tư số 111/2013/TT-BTC, người sở hữu vé trúng thưởng sẽ phải thực hiện nghĩa vụ nộp thuế theo quy định hiện hành khi lĩnh thưởng. Theo đó, khách hàng may mắn trúng giải độc đắc này sẽ phải đóng thuế thu nhập cá nhân 10%. Như vậy, vị khách hàng trúng giải Jackpot ngày hôm nay sẽ phải nộp khoảng tiền hơn 2 tỷ đồng thuế thu nhập cá nhân vào ngân sách địa phương phát hành được vé số Mega 6/45 trúng giải nói trên.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/vua-giao-tien-120-ty-doc-dac-vietlott-20-ty-lai-no-528452.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/congdinh/photo1500189881615_1500189881922_0_0_310_500_crop_1500189898564.jpg", "head" : "Bộ Công Thương: Thêm nhiều công ty xin dừng kinh doanh đa cấp", "desc" : "(Thanh tra) - Với lý do kinh doanh kém hiệu quả, thời gian qua đã có hàng loạt các công ty kinh doanh đa cấp nộp đơn tới cơ quan chức năng xin ngừng kinh doanh, rút tiền ký quỹ.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/bo-cong-thuong-them-nhieu-cong-ty-xin-dung-kinh-doanh-da-cap_t114c1067n147996" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/haiyen/57198790_2226972000744197_5826549597211721728_o.jpg", "head" : "Bắt khẩn cấp đối tượng chém cảnh sát giao thông", "desc" : "(Thanh tra) - Quá trình khám nghiệm hiện trường, điều tiết giao thông trong vụ tai nạn thì lực lượng cảnh sát giao thông (CSGT) huyện Can Lộc bị một đối tượng chửi bới, lăng mạ, dùng dao đe doạ và chém một cán bộ bị thương.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/phap-luat/an-ninh-trat-tu/bat-khan-cap-doi-tuong-chem-canh-sat-giao-thong_t114c1144n147980" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/quangdong/pic_1.jpg", "head" : "Imperia Sky Garden “gây sốc” với chương trình mua nhà tặng Mercedes", "desc" : "(Thanh tra) - Nhằm tri ân khách hàng đặt mua căn hộ Imperia Sky Garden, MIKHome - đơn vị quản lý và phân phối sản phẩm sẽ tổ chức chương trình bốc thăm trúng thưởng xe Mercedes và nhiều giải thưởng giá trị vào 9 giờ ngày 12/5/2019 tới đây tại Khách sạn Melia, số 44 Lý Thường Kiệt, Hà Nội.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/imperia-sky-garden-gay-soc-voi-chuong-trinh-mua-nha-tang-mercedes_t114c6n147981" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/congdinh/tom_su_18.jpg", "head" : "Triệt phá dứt điểm các đối tượng, cơ sở đưa tạp chất vào tôm", "desc" : "(Thanh tra) - Phó Thủ tướng Trịnh Đình Dũng yêu cầu Bộ Công an tiếp tục chỉ đạo công an các đơn vị, địa phương chủ động, tích cực phối hợp với các đơn vị thuộc ngành nông nghiệp và phát triển nông thôn điều tra, triệt phá dứt điểm các đối tượng, cơ sở đưa tạp chất vào tôm nguyên liệu, sản xuất, kinh doanh tôm có chứa tạp chất.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/triet-pha-dut-diem-cac-doi-tuong-co-so-dua-tap-chat-vao-tom_t114c1159n147999" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/05/ngocbich/20190425_180540.jpg", "head" : "Vĩnh Nghiêm chưa tới thiền tâm chưa đành", "desc" : "(Thanh tra) - Những ngày nghỉ về quê, tôi thường được nghe bà nội kể về các ngôi chùa bà đã tới chiêm bái. Có nơi, 9 năm liền bà đi với 9 khóa lễ; có nơi, bà leo bộ cả mấy cây số đường núi để lễ Phật. Và tôi nhớ như in câu chuyện bà kể, cụ thân sinh ra bà khi còn sống có dặn, đi lễ bốn phương, nhất định phải một lần tới chùa La - tên cụ gọi tắt chùa Đức La hay chùa Vĩnh Nghiêm, nằm trên địa bàn tỉnh Bắc Giang.", "times" : "56 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/vinh-nghiem-chua-toi-thien-tam-chua-danh_t114c24n147970" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/wpdhnwcjw/2019_05_03/bai-2/plo-ngao-da-giet-3-nguoi-binh-tan_noii.jpg", "head" : "Bạn thân kể về nghi can gây thảm án ở Bình Tân", "desc" : "(PLO)- Tín sau khi sát hại bà ngoại, mẹ và dì ruột thì đi tìm một người bạn thân. Người bạn này tên Hùng, cùng chung chỗ làm. ", "times" : "21 giờ trước", "links" : "https://plo.vn/an-ninh-trat-tu/ban-than-ke-ve-nghi-can-gay-tham-an-o-binh-tan-831636.html" } ] }