{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_02_25/tien_phong_my_trieu_7_nize.jpg", "head" : "Chuyên gia Campuchia đánh giá Việt Nam thành công lớn khi tổ chức Hội nghị Mỹ-Triều", "desc" : "(Chinhphu.vn) – Tiến sỹ Sok Touch, Viện trưởng Viện Quan hệ quốc tế-Viện Hàn lâm Hoàng gia Campuchia nhận định việc đăng cai tổ chức Hội nghị thượng đỉnh lần thứ hai giữa Mỹ và Triều Tiên là thành công lớn đối với Việt Nam.", "times" : "32 phút trước", "links" : "http://baochinhphu.vn/Quocte/Chuyen-gia-Campuchia-danh-gia-Viet-Nam-thanh-cong-lon-khi-to-chuc-Hoi-nghi-MyTrieu/359947.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/25/rgthyuiui.jpg", "head" : "Dược liệu Trung ương 2 bị thu hồi thuốc vì nguy cơ gây rối loạn nhịp tim", "desc" : "Thuốc Pneumorel của Công ty Les Laboratories Servier sản xuất, Công ty CP dược liệu Trung ương 2 (Phytopharma) nhập khẩu vừa có quyết định thu hồi vì nguy cơ gây rối loạn nhịp tim.", "times" : "39 phút trước", "links" : "http://antt.vn/duoc-lieu-trung-uong-2-bi-thu-hoi-thuoc-vi-nguy-co-gay-roi-loan-nhip-tim-267533.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/25/zzzxl-dtu_utek.jpg", "head" : "Dòng tiền đầu tư đánh cược chiến tranh thương mại sớm kết thúc", "desc" : "Cuộc chiến thương mại giữa Trung Quốc và Mỹ sẽ sớm kết thúc, có thể vào tháng 3 hoặc chậm nhất vào tháng 5. Ðây là điều mà giới đầu tư tỏ ra tin tưởng, khi quyết định rót vốn đánh cược vào cửa này.", "times" : "39 phút trước", "links" : "http://antt.vn/dong-tien-dau-tu-danh-cuoc-chien-tranh-thuong-mai-som-ket-thuc-267553.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/25/5837_thaovu2002_ggde.jpg", "head" : "Vụ ly hôn nghìn tỷ ở Tập đoàn Trung Nguyên: Toà ra phán quyết cuối cùng vào 1/3", "desc" : "VKS cho rằng, xét công sức bà Lê Hoàng Diệp Thảo, sau khi kết hôn, sinh con, bà Thảo có tham gia vào điều hành, hoạt động kinh doanh nên đề nghị HĐXX phân chia tỷ lệ tài sản phù hợp.", "times" : "20 phút trước", "links" : "http://antt.vn/vu-ly-hon-nghin-ty-o-tap-doan-trung-nguyen-toa-ra-phan-quyet-cuoi-cung-vao-1-3-267569.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_02_24/tien_phong_9_3_jsyi.jpg", "head" : "Quán quân Sao Mai Thu Thủy: Cố gắng tạo hình ảnh sang trọng", "desc" : "TP - Thu Thủy từng đứng quán quân hai cuộc thi Giọng hát Hay Hà Nội và Sao Mai (dòng nhạc nhẹ) 2017 nhưng mãi đầu năm nay mới cho ra MV đầu tay và ấp ủ một sản phẩm ra mắt công phu hơn. Giọng ca quê Hải Dương, sinh 1994, khẳng định thích tự mình vượt khó hơn là dựa dẫm đại gia.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/giai-tri/quan-quan-sao-mai-thu-thuy-co-gang-tao-hinh-anh-sang-trong-1381289.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/zaugtn/2019_02_25/tien_phong_miley4_hysg.jpg", "head" : "Miley Cyrus diện đầm xẻ sâu hờ hững cùng chồng dự tiệc Oscar", "desc" : "TPO - Sau nhiều sự kiện lẻ bóng, Miley Cyrus tay trong tay cùng chống mới cưới Liam Hemsworth tham dự tiệc hậu Oscar 2019.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/miley-cyrus-dien-dam-xe-sau-ho-hung-cung-chong-du-tiec-oscar-1381621.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-hoang-yen/2019/02/25/hoi-nghi-my-trieu-pham-quang-vinh.JPG", "head" : "Thượng đỉnh Mỹ-Triều: Hai điểm cốt lõi của cuộc gặp Hà Nội", "desc" : "Nguyên Thứ trưởng Ngoại giao Phạm Quang Vinh cho rằng, sau nhiều thập kỷ hai bên căng thẳng, khác biệt và thậm chí đối đầu nhau, thì Hội nghị thượng đỉnh Mỹ-Triều lần 1, diễn ra vào tháng 6/2018 tại Singapore, là “sự khởi đầu rất có ý nghĩa” trong lịch sử liên quan đến bán đảo Tiều Tiên.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/thuong-dinh-my-trieu-hai-die-m-co-t-lo-i-cu-a-cuo-c-gap-ha-noi-a423431.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/truong-manh-kien/2019/02/25/162879762105224114.jpg", "head" : "Israel có khả năng tiêu diệt mọi quốc gia trong khu vực, Iran chưa xứng tầm đọ sức ở Syria?", "desc" : "Học giả Israel tự tin cho rằng, đất nước mình là cường quốc quân sự hàng đầu ở Trung Đông, có khả năng chiến đấu và tiêu diệt bất kỳ quốc gia nào trong khu vực. Tuy nhiên họ không muốn xung đột với Iran ở Syria.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/israel-co-kha-nang-tieu-diet-moi-quoc-gia-trong-khu-vuc-iran-chua-xung-tam-do-suc-o-syria-a423444.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-thi-bich/2019/02/25/hop-bao-hoi-nghi-thuong-dinh-my-trieu-13.jpg", "head" : "Những vấn đề phóng viên quốc tế quan tâm trước thềm hội nghị thượng đỉnh Mỹ - Triều", "desc" : "Trước thềm hội nghị thượng đỉnh Mỹ - Triều diễn ra, tại cuộc họp báo diễn ra ở Trung tâm báo chí quốc tế ngày 25/2, nhiều PV quốc tế quan tâm đến công tác tổ chức hội nghị cũng như ngày thăm chính thức của nhà lãnh đạo Kim Jong-un với Việt Nam.", "times" : "54 phút trước", "links" : "http://nguoiduatin.vn/nhung-van-de-phong-vien-quoc-te-quan-tam-truoc-them-hoi-nghi-thuong-dinh-my-trieu-a423461.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_02_25/khongquansyriakhongkich4245075_2522019.jpg", "head" : "Không quân Syria không kích “quân thánh chiến”, trả đũa các vụ bắn phá khiêu khích khu phi quân sự ở Idlib, Hama và Aleppo", "desc" : "VietTimes -- Ngày 24.02.2019, lần đầu tiên sau hơn năm tháng im lặng, không quân Syria thực hiện nhiều cuộc không kích vào những địa bàn của các tay súng cực đoan trên vùng nông thôn miền nam Idlib, tấn công các trận địa pháo binh tên lửa, các phương tiện hỏa lực của lực lượng Hồi giáo cực đoan.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/khong-quan-syria-khong-kich-quan-thanh-chien-tra-dua-cac-vu-ban-pha-khieu-khich-khu-phi-quan-su-o-idlib-hama-va-aleppo-316414.html" } ] }