{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/HaKimngoc.jpg", "head" : "Thượng đỉnh Mỹ - Triều: Việt Nam là ‘chất xúc tác đặc biệt’", "desc" : "(Chinhphu.vn) - Theo Đại sứ Việt Nam tại Hoa Kỳ Hà Kim Ngọc, việc Triều Tiên và Mỹ chọn Hà Nội – thành phố Hòa bình, Thủ đô của Việt Nam tổ chức Hội nghị Thượng đình vì Việt Nam là “chất xúc tác đặc biệt” đối với tiến trình đàm phán Triều - Mỹ. Mỗi bên đều tìm thấy ở Việt Nam những điều họ đang kỳ vọng với phía bên kia.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Hoi-nhap/Thuong-dinh-My-Trieu-Viet-Nam-la-chat-xuc-tac-dac-biet/359705.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/C12A0657.JPG", "head" : "Khai trương 4 chặng bay của Bamboo Airways nối Bắc miền Trung với cả nước", "desc" : "(Chinhphu.vn) - Sáng 23/2 tại Cảng hàng không Quốc tế Vinh, tỉnh Nghệ An, Hãng hàng không Bamboo Airways (Tập đoàn FLC) đã tổ chức lễ khai trương 4 chặng bay từ Vinh gồm Vinh - Buôn Ma Thuật, Vinh - Đà Lạt, Hà Nội - Vinh và Thành phố Hồ Chí Minh - Vinh.", "times" : "3 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Khai-truong-4-chang-bay-cua-Bamboo-Airways-noi-Bac-mien-Trung-voi-ca-nuoc/359694.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/nha-ga-xe-lua.jpg", "head" : "Thượng đỉnh Mỹ - Triều nhóm lại giấc mơ đường sắt nối Bán đảo Triều Tiên với châu Á", "desc" : "Tại nhà ga xe lửa ở cực bắc của Hàn Quốc, đường ray đột ngột dừng lại trước khu vực phi quân sự đánh dấu biên giới Triều Tiên. Một biển báo ghi: Con ngựa sắt vẫn muốn chạy tiếp.", "times" : "41 phút trước", "links" : "http://antt.vn/thuong-dinh-my-trieu-nhom-lai-giac-mo-duong-sat-noi-ban-dao-trieu-tien-voi-chau-a-267414.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/dHors-1101.jpg", "head" : "Vì sao ORS có khả năng bị hủy niêm yết?", "desc" : "Sở giao dịch Chứng khoán Hà Nội (HNX) nhận thấy lợi nhuận sau thuế của CTCP Chứng khoán Phương Đông (HNX: ORS) âm 3 năm liên tục (từ năm 2016 đến năm 2018) nên yêu cầu công ty này báo cáo giải trình.", "times" : "40 phút trước", "links" : "http://antt.vn/vi-sao-ors-co-kha-nang-bi-huy-niem-yet-267422.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/sontuan_krmc.jpg", "head" : "Khởi tố, bắt giam 2 cựu Bộ trưởng Bộ TT&TT Nguyễn Bắc Son và Trương Minh Tuấn", "desc" : "Liên quan đến những sai phạm trong thương vụ MobiFone mua 95% cổ phần AVG, Bộ Công an đã ra quyết định khởi tố, bắt tạm giam 2 bị can là cựu Bộ trưởng Bộ TT&TT - ông Nguyễn Bắc Son và ông Trương Minh Tuấn.", "times" : "36 phút trước", "links" : "http://antt.vn/khoi-to-bat-giam-2-cuu-bo-truong-bo-tttt-nguyen-bac-son-va-truong-minh-tuan-267427.htm" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_02_23/1_nmka.jpg", "head" : "Xe 'Quái thú' của Tổng thống Mỹ tới Hà Nội không phải mẫu mới?", "desc" : "TPO - Chuyên xa với biệt danh Quái thú của Tổng thống Mỹ Donald Trump đã tới Hà Nội vào sáng nay (23/2) để chuẩn bị cho Hội nghị Thượng đỉnh Mỹ-Triều. Dựa vào một số đặc điểm bên ngoài, nhiều người cho rằng đây không phải là mẫu Quái thú 2.0 từng lộ diện vào cuối tháng 9 năm ngoái ở New York.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/xe/xe-quai-thu-cua-tong-thong-my-toi-ha-noi-khong-phai-mau-moi-1380954.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/slkbvun/2018_10_03/nguyen_bac_son_truong_minh_tuan_gxmi.jpg", "head" : "Khởi tố, bắt giam cựu Bộ trưởng Nguyễn Bắc Son", "desc" : "TPO - Cơ quan điều tra Bộ Công an đã khởi tố bị can, bắt tạm giam đối với ông Nguyễn Bắc Son - nguyên Bộ trưởng Bộ Thông tin và Truyền thông, về tội “Vi phạm quy định về quản lý và sử dụng vốn đầu tư công gây hậu quả nghiêm trọng” quy định tại Khoản 3 Điều 220 Bộ luật hình sự năm 2015.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/phap-luat/khoi-to-bat-giam-cuu-bo-truong-nguyen-bac-son-1330251.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_02_23/anh_1_trao_giai_qvws.jpg", "head" : "SV Duy Tân giành giải Ba “Quảng bá du lịch” tại ASEAN Creative Camp", "desc" : "Dự án “Từ cổ kính đến hiện đại - Hội An & Đà Nẵng” của sinh viên Đại học (ĐH) Duy Tân đã xuất sắc giành giải Ba mảng “Quảng bá Du lịch 2018” tại ASEAN Creative Camp (Trại Sáng tạo Đông Nam Á) do Trung tâm Đào tạo Mở & Từ xa thuộc Hiệp hội các Bộ trưởng Giáo dục Đông Nam Á (SEAMEO) tổ chức.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/sv-duy-tan-gianh-giai-ba-quang-ba-du-lich-tai-asean-creative-camp-1380919.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-van-viet/2019/02/23/nguoi-nha-nan-nhan-bi-dam-chet-khoc-nghen-khi-noi-ve-su-viec.jpg", "head" : "Vụ người cha dẫn con đi chơi công viên bị đâm chết: Nỗi uất nghẹn và những chia sẻ bất ngờ của em trai nạn nhân", "desc" : "Một người dân tại địa bàn thị trấn Hậu Nghĩa, huyện Đức Hòa, tỉnh Long An cho biết: Anh B. hiền lắm, chỉ biết chơi đàn và cắt tóc rất khéo tay, vậy mà bị chết oan tức tưởi....", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/vu-nguoi-cha-dan-con-di-choi-cong-vien-bi-dam-chet-noi-uat-nghen-va-nhung-chia-se-bat-ngo-cua-em-trai-nan-nhan-a423200.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/02/23/1a-5352-1550888171.jpg", "head" : "Lâm Vinh Hải bị vợ cũ cáo buộc trốn chu cấp nuôi con", "desc" : "Lý Phương Châu cho biết chồng cũ nhiều lần “quên” gửi tiền chu cấp, “trả giá” từ 5 triệu xuống 3 triệu một tháng.", "times" : "59 phút trước", "links" : "http://nguoiduatin.vn/lam-vinh-hai-bi-vo-cu-cao-buoc-tron-chu-cap-nuoi-con-a423224.html" } ] }