{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/huyendv/2019-04-23/dua-NCEG.jpg?width=1000", "head" : "9 thực phẩm tuyệt vời làm dịu làn da bị cháy nắng", "desc" : "GD&TĐ - Chắn hẳn ai trong số chúng ta cũng từng ít nhất 1 lần quên bôi kem chống nắng khi ra đường. Tuy nhiên, với 10 sản phẩm gây bất ngờ sau đây, các chị em sẽ không cần quá lo lắng khi làn da bị cháy nắng.", "times" : "48 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/9-thuc-pham-tuyet-voi-lam-diu-lan-da-bi-chay-nang-3997635-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/chungnd/2019-04-23/hoa-binh-WTWD.jpg?width=1000", "head" : "Sự thật về con Phó GĐ Sở KH&ĐT Hòa Bình được nâng điểm thi THPT quốc gia 2018", "desc" : "GD&TĐ - Bản thân tôi rất bất ngờ vì tôi không có con, cháu thân thiết tên là Diện (Thí sinh Quách Tất Diện - PV) tham gia kỳ thi THPT quốc gia năm 2018…", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/su-that-ve-con-pho-gd-so-khdt-hoa-binh-duoc-nang-diem-thi-thpt-quoc-gia-2018-3997649-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/97/a2-tr5-XUOT.jpg?width=1000", "head" : "Tăng cường đào tạo kỹ năng, nghiệp vụ cho sinh viên sư phạm", "desc" : "GD&TĐ - Bộ GD&ĐT nhận được kiến nghị của cử tri thành phố Hải Phòng gửi tới sau kỳ họp thứ 6, Quốc hội khóa XIV về đổi mới, bổ sung nội dung đào tạo trong các trường sư phạm, tăng cường đào tạo kỹ năng, nghiệp vụ sư phạm đối với sinh viên.", "times" : "38 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/tang-cuong-dao-tao-ky-nang-nghiep-vu-cho-sinh-vien-su-pham-3997588-b.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mn_minh/042019/22/22/in_article/croped/1209_1_copy.jpg?randTime=1555996589", "head" : "Vùng Wallonie Bruxelles tăng cường hợp tác lĩnh vực môi trường với Việt Nam", "desc" : "Chiều ngày 22/4, tại TP. Hồ Chí Minh, Trường đại học Công nghiệp TP. Hồ Chí Minh (IUH) phối hợp với Cơ quan ngoại giao vùng Wallonie - Bruxelles (Cộng hòa Bỉ) tổ chức Hội thảo quốc tế Môi trường và phát triển bền vững: Ưu tiên hợp tác đối tác giữa Việt N", "times" : "55 phút trước", "links" : "https://congthuong.vn/vung-wallonie-bruxelles-tang-cuong-hop-tac-linh-vuc-moi-truong-voi-viet-nam-118697.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mn_vinh/042019/23/10/4022_anh_vinh_tan_1.jpg?randTime=1555996576", "head" : "Nhà máy Nhiệt điện Vĩnh Tân 4 mở rộng hòa lưới điện lần đầu thành công", "desc" : "Ngày 22/4, Dự án Nhà máy Nhiệt điện Vĩnh Tân 4 mở rộng tại xã Vĩnh Tân, huyện Tuy Phong, tỉnh Bình Thuận đã thực hiện hòa lưới điện lần đầu thành công, vượt tiến độ 71 ngày so với kế hoạch ban đầu.", "times" : "48 phút trước", "links" : "https://congthuong.vn/nha-may-nhiet-dien-vinh-tan-4-mo-rong-hoa-luoi-dien-lan-dau-thanh-cong-118706.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/12/suzuki-logo.jpg", "head" : "Suzuki tiến hành thu hồi hơn 2 triệu xe tại Nhật Bản", "desc" : "Việc thu hồi áp dụng đối với những chiếc xe chạy trên 4 năm tuy nhiên chưa được kiểm tra định kỳ. Trước đó, Suzuki cũng đã thừa nhận phát hiện ra một loạt những vấn đề tương đối nghiêm trọng xuất hiện tại các nhà máy sản xuất của mình bao gồm phanh bị lỗi, dự liệu tiêu hao nhiên liệu bị sai lệch và kiểm tra xe đã không diễn ra một cách đúng quy trình.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/suzuki-tien-hanh-thu-hoi-hon-2-trieu-xe-tai-nhat-ban-525727.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/11/xe-cu-gia-cao-3.jpg", "head" : "Những mẫu xe cũ giá rẻ cho tín đồ cuồng tốc độ", "desc" : "Có một câu nói cũ trong giới chơi xe: Nếu muốn đi nhanh bao nhiêu thì hãy chi tiền nhiều bấy nhiêu. Trước đây, 400 mã lực là tiêu chí khởi điểm cho những kẻ cuồng tốc độ lựa chọn xe, nhưng ví dụ như một chiếc Mustang GT rẻ nhất có giá gần 40.000 USD.Một số người cho rằng đó là giá hợp lý cho một chiếc xe công suất cao. Dù vậy, lái một chiếc xe 300 mã lực có thể sẽ rất thú vị, nhưng trong thị trường xe mới, chắc chắn giá của nó phải lên tới 30.000 USD.  Tuy nhiên, Motor1 đã tìm thấy rất nhiều mẫu xe có công suất động cơ hơn 300 mã lực, thậm chí một vài mẫu còn hơn 400 mã lực. Một số xe có giá trị ban đầu tương đối thấp, trong khi những chiếc khác bị mất giá khủng khiếp do chi phí bảo trì cao. Nhưng dù sao, bạn đều có thể mua chúng với giá dưới 10.000 USD (khoảng 230 triệu đồng).", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-mau-xe-cu-gia-re-cho-tin-do-cuong-toc-do-525712.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/22/05/danh-hai-thang-cu-bat-ngo-ukraina-co-tong-thong-moi.jpg", "head" : "Tổng thống đắc cử của Ukraina bị điều tra, phạt tiền vì vi phạm luật bầu cử", "desc" : "Tuy nhiên, vừa trúng cử, ông đã phạm pháp bởi một hành vi bột phát khi đi bầu. Hành vi của ông Zelenskiy đã bị cảnh sát Kiev xác nhận là vi phạm pháp luật và ra quyết định xử phạt bằng hình thức nộp tiền.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/tong-thong-dac-cu-cua-ukraina-bi-dieu-tra-phat-tien-vi-vi-pham-luat-bau-cu-525722.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/11/doan-tau-cho-kim-jong-un-sang-nga-se-di-qua-nhung-dau.jpg", "head" : "Đoàn tàu chở Kim Jong Un sang Nga sẽ đi qua những đâu?", "desc" : "Đoàn tàu tới ga Khasan vào buổi sáng, sau đó di chuyển đến Ussuriysk rồi từ đó đi tới Vladivostok, một nguồn tin tại công ty Đường sắt Viễn Đông Nga nói với Sputnik.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/doan-tau-cho-kim-jong-un-sang-nga-se-di-qua-nhung-dau-525724.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/11/chiem-doat-tien-ngan-hang-1.jpg", "head" : "Để ‘thụt két’ 114 tỷ đồng, nguyên dàn cán bộ chi nhánh ngân hàng hầu tòa", "desc" : "Sáng nay, TAND tỉnh Đắk Lắk mở phiên tòa hình sự sơ thẩm xét xử bị cáo Chu Ngọc Hải (SN 1984, trú phường Tự An, TP Buôn Ma Thuột, nguyên cán bộ tín dụng Ngân hàng NN&PTNT chi nhánh huyện Krông Bông, gọi tắt Ngân hàng Agribank Krông Bông) về các tội “Lừa đảo chiếm đoạt tài sản” và “Tham ô tài sản”.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/nguyen-dan-can-bo-chi-nhanh-ngan-hang-hau-toa-vi-lam-boc-hoi-114-ty-dong-525709.html" } ] }