{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-01/Tap-doan-Masan-cong-bo-dat-loi-nhuan-ky-luc-5622-ty-dong-sau-thue-nam-2018-meat-deli1-1549010976-width500height344.jpg", "head" : "Masan công bố đạt lợi nhuận kỷ lục 5.622 tỷ đồng sau thuế năm 2018", "desc" : "(Dân Việt) Công ty Cổ phần Tập đoàn Masan (HOSE: MSN, “Masan” và “Công ty”) vừa công bố kết quả kinh doanh năm 2018. Theo đó, lợi nhuận sau thuế năm 2018 đạt mức kỷ lục 5.622 tỷ đồng.", "times" : "14 phút trước", "links" : "http://danviet.vn/nha-nong/masan-cong-bo-dat-loi-nhuan-ky-luc-5622-ty-dong-sau-thue-nam-2018-953226.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-01/Tai-xe-taxi-bi-cat-co-tu-vong-o-Ha-Noi-Them-manh-moi-ke-gay-an-1-1549011431-width660height495.jpg", "head" : "Tài xế taxi bị cắt cổ tử vong ở Hà Nội: Thêm manh mối kẻ gây án", "desc" : "(Dân Việt) Quá trình khám nghiệm hiện trường, cơ quan Công an đã thu giữ bên trong xe taxi những đồ vật nghi là của đối tượng gồm: 1 con dao nhọn, chuôi nhựa màu xanh trên dao còn dính máu; 1 đôi dép lê màu xanh lá cây và đen hiệu Fruit Knife. Ngoài ra, thu giữ ổ cứng trên camera hành trình của lái xe taxi, trong đó có lưu được âm thanh, giọng nói của đối tượng gây án.", "times" : "14 phút trước", "links" : "http://danviet.vn/phap-luat/tai-xe-taxi-bi-cat-co-tu-vong-o-ha-noi-them-manh-moi-ke-gay-an-953233.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-01-31/Tiet-lo-3-lan-HLV-Park-Hang-seo-roi-le-cung-bong-da-Viet-Nam-park-01-1548898673-width913height516.jpg", "head" : "Tiết lộ 3 lần HLV Park Hang-seo rơi lệ cùng bóng đá Việt Nam", "desc" : "HLV Park Hang-seo là một người vô cùng tình cảm, ông là người của những khoảnh khắc, cảm xúc. Làm việc tại Việt Nam hơn một năm qua, thầy Park rất ít khi được trở về thăm nhà, thăm người mẹ năm nay đã 97 tuổi của ông. HLV Park Hang-seo được miêu tả là người con hiếu thảo, thường xuyên gọi điện hỏi thăm sức khỏe mẹ ông. Bà quyết định chọn một viện dưỡng lão để an hưởng tuổi già thay vì sống với các con.", "times" : "14 phút trước", "links" : "http://danviet.vn/the-thao/tiet-lo-3-lan-hlv-park-hang-seo-roi-le-cung-bong-da-viet-nam-952735.html" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_01/tetsumvay2.jpg", "head" : "Không để người dân, hộ gia đình nào không có Tết", "desc" : "(Chinhphu.vn) - Phát huy truyền thống tương thân tương ái, lá lành đùm lá rách của dân tộc, nhằm bảo đảm mỗi gia đình, mỗi người dân đều có Tết đầm ấm, các bộ, ngành, địa phương đã thực hiện nhiều chương trình chung tay vì người nghèo theo đúng tinh thần không để hộ gia đình nào, người dân nào không có Tết.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Khong-de-nguoi-dan-ho-gia-dinh-nao-khong-co-Tet/358460.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_01/IMG_0643.jpg", "head" : "PV GAS bảo đảm an toàn dịp Tết và mùa hanh khô", "desc" : "(Chinhphu.vn) - Thực hiện chỉ đạo của Tập đoàn Dầu khí Việt Nam về việc tăng cường công tác PCCC trong dịp Tết và mùa hanh khô năm 2019, Tổng Giám đốc Tổng công ty Khí Việt Nam - CTCP (PV GAS) tăng cường công tác bảo đảm an ninh - an toàn cho các hoạt động sản xuất kinh doanh tại tất cả các đơn vị của PV GAS.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/PV-GAS-bao-dam-an-toan-dip-Tet-va-mua-hanh-kho/358461.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/01/dich-vu-cho-thue-nguoi-yeu-11.PNG", "head" : "'Dở khóc dở cười' chuyện thuê người yêu về quê ăn Tết", "desc" : "Nếu như Tết là dịp người già, trẻ nhỏ thích thú thì những người ở độ tuổi cập kê lại lo ngay ngáy vì biết rằng lúc nào cũng sẽ nhận được câu hỏi “bao giờ lấy chồng, lấy vợ?”.", "times" : "26 phút trước", "links" : "http://antt.vn/do-khoc-do-cuoi-chuyen-thue-nguoi-yeu-ve-que-an-tet-265961.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/01/1_94174_guyq.jpg", "head" : "Thành viên HĐQT SAM Holdings bị phạt 55 triệu đồng", "desc" : "Trong những ngày sát tết, UBCK vẫn đưa ra những quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và TTCK, trong đó có ông Nguyễn Hồng Hải, Thành viên HĐQT CTCP SAM Holdings (SAM – sàn HOSE).", "times" : "26 phút trước", "links" : "http://antt.vn/thanh-vien-hdqt-sam-holdings-bi-phat-55-trieu-dong-265969.htm" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/mtpyelagtpy/2019_01_31/chelsea_tham_bai_31.jpg", "head" : "Premier League: Chelsea thảm bại, Liverpool mất điểm tại Anfield", "desc" : "Chelsea đã phải cúi mặt rời sân Vitality sau khi bất ngờ phải nhận thảm bại 0-4 trước AFC Bournemouth, trong khi Liverpool chỉ giành được 1 điểm trước Leicester trên sân nhà.", "times" : "1 ngày trước", "links" : "http://vietnamplus.vn/premier-league-chelsea-tham-bai-liverpool-mat-diem-tai-anfield/550991.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/ngtmbh/2019_02_01/nangnongnb.jpg", "head" : "Nhật Bản sẵn sàng ứng phó với một mùa Olympic thời tiết bất thường", "desc" : "Nhật Bản sẽ thành lập một trung tâm thời tiết để giúp bảo vệ các vận động viên và khán giả xem thể thao trước các hiện tượng thời tiết cực đoan trong kỳ đại hội diễn ra vào mùa Hè tới.", "times" : "48 phút trước", "links" : "http://vietnamplus.vn/nhat-ban-san-sang-ung-pho-voi-mot-mua-olympic-thoi-tiet-bat-thuong/551236.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/zatmzy/2019_02_01/ttxvn_brazil.jpg", "head" : "Vụ vỡ đập tại Brazil: Thiệt hại môi trường rất nghiêm trọng", "desc" : "Theo thống kê đã có 350 người thiệt mạng hoặc mất tích trong vụ vỡ đập tại Brazil, nhưng những tác hại về môi trường vẫn chưa được đánh giá hết.", "times" : "56 phút trước", "links" : "http://vietnamplus.vn/vu-vo-dap-tai-brazil-thiet-hai-moi-truong-rat-nghiem-trong/551231.vnp" } ] }