{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_08/pantsirsm6055404_842019.jpg", "head" : "Nga hiện đại hóa Pantsir trên kinh nghiệm chiến trường Syria", "desc" : "VietTimes -- Trên kinh nghiệm chiến trường Syria, lực lượng không quân vũ trụ Nga thử nghiệm phiên bản hiện đại hóa tổ hợp pháo – tên lửa phòng không Pantsir – SM. Hướng hiện đại hóa chủ yếu là có thể tiêu diệt được các máy bay không người lái, tương tự như Israel và các nhóm chiến binh đã sử dụng.", "times" : "23 giờ trước", "links" : "http://viettimes.vn/nga-hien-dai-hoa-pantsir-tren-kinh-nghiem-chien-truong-syria-350088.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Nghỉ bệnh 1,5 ngày được hưởng BHXH mấy ngày?", "desc" : "Cao Thanh Hoàng, (huyện Nhà Bè, TP HCM) hỏi: Tôi bị bệnh, khi đi khám ở bệnh viện được bác sĩ cho nghỉ 2 ngày hưởng BHXH. Nhưng vì có việc cần gấp phải làm ở công ty mà không có người thay thế, tôi chỉ nghỉ 1,5 ngày rồi đi làm việc lại. Như vậy tôi sẽ được làm hồ sơ yêu cầu cơ quan BHXH chi trả 1 ngày hay 2 ngày?.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/nghi-benh-15-ngay-duoc-huong-bhxh-may-ngay-20190408220449925.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Làm việc bao lâu được hưởng bảo hiểm thất nghiệp?", "desc" : "Trần Thanh Hằng (quận Bình Tân, TP HCM) hỏi: Tôi làm việc cho công ty được 45 ngày thì nghỉ việc theo hình thức đơn phương chấm dứt hợp đồng lao động (HĐLĐ). Như vậy tôi có được lãnh bảo hiểm thất nghiệp (BHTN) và trả sổ BHXH hay không?.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/lam-viec-bao-lau-duoc-huong-bao-hiem-that-nghiep-20190408220349896.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Ai bồi thường tai nạn lao động?", "desc" : "Ngô Thanh Vân (tỉnh Đồng Nai) hỏi: Trường hợp NLĐ đã mua bảo hiểm tai nạn (bảo hiểm thương mại) và bị tai nạn ngoài nơi làm việc, thì ai có trách nhiệm bồi thường, chi trả trợ cấp? Nếu NSDLĐ không đóng BHXH, BHYT cho NLĐ thuộc đối tượng tham gia BHXH bắt buộc thì ai sẽ chi trả chế độ?.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/ai-boi-thuong-tai-nan-lao-dong-20190408220555274.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/8/91eae13e0b1398959dad56f0acaf62fa-15547336872641311849492.jpg", "head" : "Điều tra thông tin bé gái 10 tuổi bị người đàn ông dụ vào ngõ vắng xâm hại", "desc" : "(NLĐO)- Công an quận Thanh Xuân (Hà Nội) ngày 8-4 cho biết đang vào cuộc điều tra làm rõ thông tin bé gái 10 tuổi trên địa bàn bị người đàn ông lạ mặt dụ vào ngõ vắng rồi thực hiện hành vi xâm hại.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/phap-luat/dieu-tra-thong-tin-be-gai-10-tuoi-bi-nguoi-dan-ong-du-vao-ngo-vang-xam-hai-2019040821403633.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-07/4NewFolder/1-YYYO.jpg?width=1000", "head" : "Hãy ghi nhớ những mẹo gây ấn tượng tốt với nàng ngay lần đầu tiên nhắn tin", "desc" : "Dưới đây là những lời khuyên khi nhắn tin với nàng chàng không thể bỏ qua. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/hay-ghi-nho-nhung-meo-gay-an-tuong-tot-voi-nang-ngay-lan-dau-tien-nhan-tin-3993764-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-08/benhlaytuchosangnguoi26791554519362142708828_TBSI.jpg?width=1000", "head" : "7 căn bệnh nguy hiểm bạn có thể lây từ chó, nhiều người cũng không hề biết", "desc" : " Con người tiếp xúc trực tiếp với chó có thể lây bệnh dại, hắc lào, viêm da, nhiễm trùng giun đũa, giun móc, trùng xoắn móc câu, sán dây. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/suc-khoe/7-can-benh-nguy-hiem-ban-co-the-lay-tu-cho-nhieu-nguoi-cung-khong-he-biet-3994063-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-08/1554717969jekrana-2019-04-08-v-130355-QKQG.jpg?width=1000", "head" : "Quân cảnh Nga phát hiện kho vũ khí của IS ở gần Damascus", "desc" : "GD&TĐ - Lực lượng cảnh sát quân đội Nga đã phát hiện một kho vũ khí của những kẻ khủng bố Nhà nước Hồi giáo IS (bị cấm ở Liên bang Nga) ẩn giấu trong trại tị nạn Yarmuk, gần Damascus. Tất cả vũ khí và đạn dược được tìm thấy trong hầm đã bị tịch thu và phá hủy. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/the-gioi/quan-canh-nga-phat-hien-kho-vu-khi-cua-is-o-gan-damascus-3994081-d.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/08/huannv/xe.jpg?w=400", "head" : "BVPL: Vụ xe chở Phó chánh án gây tai nạn rồi bỏ chạy tại Lâm Đồng: Không khởi tố vụ án", "desc" : "(BVPL) – Cơ quan chức năng huyện Đơn Dương cho biết, không khởi tố vụ án liên quan đến vụ xe chở Phó chánh án Tòa án nhân dân (TAND) huyện Đức Trọng gây tai nạn rồi bỏ chạy khỏi hiện trường, bỏ mặc nạn nhân. Cũng chưa có quyết định xử lý kỷ luật đối với 3 thẩm phán liên quan.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/vu-xe-cho-pho-chanh-an-gay-tai-nan-roi-bo-chay-tai-lam-dong-khong-khoi-to-vu-an-67822.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/07/16/img-9247.JPG", "head" : "Học sinh Hà Nội được nghỉ dịp lễ 30/4 và 1/5 nhiều nhất 5 ngày", "desc" : "Theo đó, đối với đơn vị thực hiện lịch nghỉ 2 buổi/ tuần vào thứ Bảy và Chủ nhật, cán bộ, giáo viên, học sinh sẽ được nghỉ liền 5 ngày liên tiếp, từ thứ Bảy (ngày 27/4) đến hết thứ Tư (ngày 1/5), đi làm bù vào thứ Bảy (ngày 4/5).", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/hoc-sinh-ha-noi-duoc-nghi-dip-le-30-4-va-1-5-nhieu-nhat-5-ngay-520609.html" } ] }