{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/khunflu/2019_03_15/new_picture_mzzl.jpg", "head" : "Doanh nghiệp chung tay vì môi trường xanh-sạch-đẹp", "desc" : "Rác thải tại các điểm du lịch luôn là một trong những vấn đề nhức nhối khiến chính quyền địa phương và những nhà quản lý du lịch phải đau đầu. Không chỉ ảnh hưởng tới sức khoẻ, rác thải du lịch còn ảnh hưởng đến mỹ quan, khiến các điểm du lịch mất khách. Hiểu được điều đó, nhiều doanh nghiệp đã cùng chính quyền địa phương chung tay xử lý rác thải du lịch.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/du-lich/doanh-nghiep-chung-tay-vi-moi-truong-xanhsachdep-1389123.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ymnjs/2019_03_15/image001_vbyz.jpg", "head" : "CEO Group đặt mục tiêu lợi nhuận 445 tỷ đồng trong năm 2019", "desc" : "Công ty CP Tập đoàn C.E.O (Tập đoàn CEO) vừa tổ chức thành công Đại hội đồng Cổ đông (ĐHĐCĐ) thường niên năm 2019. Đại hội đã thông qua kế hoạch sản xuất kinh doanh năm 2019 với mục tiêu tăng trưởng 34%, mang về tổng doanh thu hợp nhất 3.200 tỷ đồng, lợi nhuận trước thuế đạt 600 tỉ đồng, lợi nhuận sau thuế 445 tỷ đồng.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/dia-oc/ceo-group-dat-muc-tieu-loi-nhuan-445-ty-dong-trong-nam-2019-1389117.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/izb_dk/2018_12_24/tien_phong_toyota_fortuner_qana.jpg", "head" : "Toyota bị kiện vì loạt xe máy dầu gây tốn nhiên liệu", "desc" : "TPO - Toyota Australia đang phải đối mặt với vụ kiện do lỗi bộ lọc DPF trên động cơ Diesel 2.8L khiến xe tốn nhiên liệu và mất nhiều động năng hơn khi vận hành.", "times" : "80 ngày trước", "links" : "https://www.tienphong.vn/xe/toyota-bi-kien-vi-loat-xe-may-dau-gay-ton-nhien-lieu-1360014.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/03/15/1216666.jpg", "head" : "Bình Nhưỡng sẽ ngừng đàm phán phi hạt nhân hóa với Mỹ?", "desc" : "Thứ trưởng Ngoại giao Triều Tiên cho rằng việc hội nghị thượng đỉnh Mỹ-Triều lần 2 kết thúc mà không đạt được thỏa thuận hay tuyên bố chung nào là do phía Washington.", "times" : "47 phút trước", "links" : "http://nguoiduatin.vn/binh-nhuong-se-ngung-dam-phan-phi-hat-nhan-hoa-voi-my-a425934.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zf_dremdkz/2019_03_15/pubg60percentdiscountmicrosoftstorejpgoptimal1891049_1532019.jpg", "head" : "Sắp tổ chức giải đấu PUBG “khủng” ở Hà Nội với giải thưởng lên đến 25.000 USD", "desc" : "VietTimes – Giải đấu game bắn súng online quy mô lớn dự kiến sẽ khai mạc tại Trung tâm thương mại MAC Plaza (Trần Phú, Hà Đông) vào 10 giờ sáng 16/3/2019. Buổi thi đấu hứa hẹn quy tụ rất nhiều đội tuyển trong khu vực Đông Nam Á đến tranh tài.", "times" : "16 giờ trước", "links" : "http://viettimes.vn/sap-to-chuc-giai-dau-pubg-khung-o-ha-noi-voi-giai-thuong-len-den-25000-usd-317992.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/15/photo-1-15526382577391767279861.jpg", "head" : "Vai trò của người tiêu dùng thông minh trong cuộc chiến chống hàng giả, hàng nhái", "desc" : "Hiện nay, tình trạng hàng giả, hàng nhái, hàng kém chất lượng ngày càng được sản xuất rất tinh vi. Đây luôn là vấn đề nhận được nhiều sự quan tâm của người tiêu dùng, ảnh hưởng trực tiếp đến sức khỏe con người và tác động trực tiếp tới uy tín, thương hiệu của các doanh nghiệp chân chính.", "times" : "55 phút trước", "links" : "http://nld.com.vn/kinh-te/vai-tro-cua-nguoi-tieu-dung-thong-minh-trong-cuoc-chien-chong-hang-gia-hang-nhai-20190315153950176.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2017/alibaba-1513326923265.jpg", "head" : "Đồng Nai tiếp tục cảnh báo Công ty Alibaba rao bán đất nền", "desc" : "(NLĐO)- Lãnh đạo UBND tỉnh Đồng Nai cảnh báo việc người dân mua bán với Công ty Alibaba có thể dẫn đến nhiều rủi ro", "times" : "1 giờ trước", "links" : "http://nld.com.vn/kinh-te/dong-nai-tiep-tuc-canh-bao-cong-ty-alibaba-rao-ban-dat-nen-20190315163604182.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-03-15/4-1532-NTOB.jpg?width=1000", "head" : "Choáng với ngoại hình khác lạ của An Nguy sau nửa năm vướng ồn ào tình cảm với Kiều Minh Tuấn", "desc" : "Sau nửa năm vướng ồn ào tình cảm với Kiều Minh Tuấn, An Nguy giờ đây khiến dân tình bất ngờ với ngoại hình khác lạ và tính cách mạnh mẽ như một người đàn ông. ", "times" : "57 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/choang-voi-ngoai-hinh-khac-la-cua-an-nguy-sau-nua-nam-vuong-on-ao-tinh-cam-voi-kieu-minh-tuan-3987995-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/a1-tr6-YQIC.jpg?width=1000", "head" : "Khởi sắc trường điển hình đổi mới", "desc" : "GD&TĐ - Sau 2 năm triển khai thí điểm xây dựng trường điển hình đổi mới, chất lượng giáo dục của TP Cần Thơ nâng lên đáng kể. Hiện tại, thành phố đang tập trung nguồn lực để nhân rộng mô hình này. Mục tiêu đến năm 2020 tất cả các trường trên địa bàn sẽ thực hiện đại trà các nội dung của mô hình trường điển hình đổi mới.   ", "times" : "58 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/khoi-sac-truong-dien-hinh-doi-moi-3987942-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-15/64/a1-tr8-HRSF.jpg?width=1000", "head" : "Thu nhập ngành IT chưa như mong muốn", "desc" : "GD&TĐ - Trang tuyển dụng trực tuyến lớn nhất Việt Nam - VietnamWorks vừa phát hành “Báo cáo Thị trường nhân lực ngành Công nghệ thông tin (CNTT) năm 2019”. Báo cáo cho thấy, nhân lực trong lĩnh vực này muốn chuyển việc do không hài lòng với mức thu nhập khá phổ biến. Đây được cho là một nguyên nhân khiến các doanh nghiệp CNTT luôn phải đối mặt với tình trạng thiếu hụt nguồn nhân lực chất lượng cao.   ", "times" : "58 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/thu-nhap-nganh-it-chua-nhu-mong-muon-3987946-b.html" } ] }