{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-21/Man-City-nguoc-dong-ngoan-muc-HLV-Guardiola-van-che-bai-doi-nha-2-1550706815-width480height312.jpg", "head" : "Man City ngược dòng ngoạn mục, HLV Guardiola vẫn chê bai đội nhà", "desc" : "(Dân Việt) HLV Pep Guardiola của Man City cho biết, ông chỉ hài lòng về kết quả chứ không phải lối chơi mà các học trò thể hiện ở trận thắng Schalke 3-2 trên sân khách tại lượt đi vòng knock-out Champions League.", "times" : "41 phút trước", "links" : "http://danviet.vn/the-thao/man-city-nguoc-dong-ngoan-muc-hlv-guardiola-van-che-bai-doi-nha-957334.html" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/20/291514/bat-dong-san_201511667.jpg", "head" : "Thấy gì từ cuộc viễn chinh của doanh nghiệp BĐS Sài Gòn - DVO - Báo Đất Việt", "desc" : "Việc đầu tư về tỉnh lẻ của rất nhiều doanh nghiệp bất động sản TPHCM không chỉ đón đầu xu hướng giãn dân mà còn nằm trong chiến lược bán hàng và nuôi quân. Tuy nhiên, đằng sau sự dịch chuyển này vẫn còn nhiều điều phải dè chừng.", "times" : "36 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/rui-ro-dau-tu-bds-ve-tinh-cua-dai-gia-sai-gon-3374921/" },  { "img" : "http://baochinhphu.vn//Uploaded/lethithuyan/2019_02_11/NCT112.jpg", "head" : "Có thể điều chỉnh thời gian thực hiện hợp đồng?", "desc" : "(Chinhphu.vn) - Công ty của ông Nguyễn Công Tạng (Bình Định) ký hợp đồng tư vấn thẩm tra báo cáo nghiên cứu khả thi một dự án nhóm B. Theo Nghị định 59/2015/NĐ-CP, thời gian thẩm tra dự án nhóm B là 15 ngày, do đó thời gian thực hiện hợp đồng được ghi là 15 ngày. ", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Co-the-dieu-chinh-thoi-gian-thuc-hien-hop-dong/359334.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/20/tin-11.jpg", "head" : "Vì sao không truy xét ngay số điện thoại của người đàn ông lạ gọi nữ sinh giao gà?", "desc" : "Dư luận đặt câu hỏi về việc tại sao công an không truy ngay số máy điện thoại của 'người đàn ông lạ mặt khoảng 36- 38 tuổi đặt mua gà' của nữ sinh ở Điện Biên?", "times" : "36 phút trước", "links" : "http://antt.vn/vi-sao-khong-truy-xet-ngay-so-dien-thoai-cua-nguoi-dan-ong-la-goi-nu-sinh-giao-ga-267230.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_08_27/153451_tong_thong_han_quoc_moon_jae_in_hixi.jpg", "head" : "Tổng thống Hàn Quốc mời đối lập dự thượng đỉnh liên Triều", "desc" : "TP - Ngày 26/8, Tổng thống Hàn Quốc Moon Jae-in cho biết, chính phủ Hàn Quốc đang thảo luận cách thức cho việc để các nghị sỹ đảng đối lập tham gia hội nghị thượng đỉnh liên Triều lần 3 dự kiến vào tháng 9 tới tại Bình Nhưỡng.", "times" : "178 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/tong-thong-han-quoc-moi-doi-lap-du-thuong-dinh-lien-trieu-1317246.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_20/tien_phong_52_14b_akyl.jpg", "head" : "Chủ bãi xe 'đất vàng' thừa nhận việc thu tiền gấp đôi", "desc" : "TP - Sau khi Tiền Phong ngày 14/2 có bài “Vẫn nhức nhối trông xe lậu chặt chém đầu năm”, trong đó có thông tin nói về điểm trông xe theo iParking tại phố Thái Phiên tồn tại “3 không”. Chủ bãi xe này vừa có văn bản gửi các cơ quan có liên quan và báo thừa nhận tồn tại và sẽ xử lý vi phạm.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/chu-bai-xe-dat-vang-thua-nhan-viec-thu-tien-gap-doi-1380073.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_20/tien_phong_52_8b_fvpt.jpg", "head" : "Vĩnh biệt Karl Lagerfeld - Học giả thời trang", "desc" : "TP - Suốt hơn 50 năm, cái tên Đức Karl Lagerfeld khá khó nhớ đã dần quen thuộc trong làng thời trang, với nhận định chung- của cả giới hâm mộ và các đối thủ- rằng nó đại diện cho sự biến hóa khôn lường và sức mạnh phi thường của sáng tạo cá nhân, hơn thế còn đưa thời trang thành một ngành học thuật. Hôm qua, cái tên ấy được liệt vào danh sách rất dài những nhân vật đã qua đời ở kinh thành ánh sáng Paris.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/giai-tri/vinh-biet-karl-lagerfeld-hoc-gia-thoi-trang-1380038.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_02_20/tien_phong_52_8c_tbbh.jpg", "head" : "Giặc đến nhà, đàn bà cũng đánh", "desc" : "TP - Bây giờ khi ngồi gõ lại theo những dòng mực bút bi lia rất tháu vì vội, bất giác dấy lên cảm giác thân thương khi vuốt lại những trang trong cuốn sổ biên việc đã xuộm vàng. Vâng, đã tròn 40 mới lại cảo thơm lần giở trước ánh ngày cởi mở khi báo chí được phép công khai sự kiện 4 chục năm trước. Phải, không có điều gì tử tế bị lãng quên, bị bỏ sót?", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/giac-den-nha-dan-ba-cung-danh-1380036.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgbpqvp/2019_02_20/thu_3_oivb.jpg", "head" : "Các 'dấu ấn' nổi bật của Phó Chủ tịch TPHCM Nguyễn Thị Thu", "desc" : "TPO - Trong hơn 3 năm được HĐND TPHCM hai khóa VIII, IX tín nhiệm bầu và giữ cương vị Phó Chủ tịch UBND TPHCM, bà Nguyễn Thị Thu đã cùng tập thể thường trực UBND TPHCM để lại nhiều dấu ấn nổi bật góp phần phát triển kinh tế xã hội và cải thiện chất lượng sống của người dân.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/cac-dau-an-noi-bat-cua-pho-chu-tich-tphcm-nguyen-thi-thu-1380096.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2018_10_10/ktnn_nnvx.jpg", "head" : "Kiểm toán Nhà nước chuyển một vụ việc sang cơ quan điều tra", "desc" : "TPO - Kiểm toán Nhà nước đã ký phát hành 85 báo cáo kiểm toán, trong đó đã cung cấp tài liệu 1 vụ việc cho cơ quan cảnh sát điều tra. Tổng Kiểm toán Hồ Đức Phớc yêu cầu tăng cường đấu tranh phòng, chống tham nhũng thông qua hoạt động kiểm toán.", "times" : "133 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/kiem-toan-nha-nuoc-chuyen-mot-vu-viec-sang-co-quan-dieu-tra-1332410.tpo" } ] }