{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_15/4a_pncc.jpg", "head" : "Lời ai điếu cho Đạm Ninh Bình: Hết thuốc chữa", "desc" : "TP - Kết quả sản xuất kinh doanh quý I/2019 tiếp tục gặp nhiều khó khăn đang khiến Tập đoàn Hóa chất Việt Nam (Vinachem) trong cảnh rối như tơ vò vì nợ nần của Đạm Ninh Bình. Bán toàn bộ Nhà máy Đạm Ninh Bình để thu hồi một phần tiền hoặc xin phá sản được coi là giải pháp cuối cho cỗ máy đốt tiền đầu tư tới 12.000 tỷ đồng này.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/kinh-te/loi-ai-dieu-cho-dam-ninh-binh-het-thuoc-chua-1402704.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_15/3a_grcu.jpg", "head" : "Dịp nghỉ lễ Giỗ Tổ: Xe nhồi nhét, thả khách trên đường", "desc" : "TP - Tuy dịp nghỉ lễ không dài nhưng Giỗ Tổ Hùng Vương trong 3 ngày vừa qua, tàu xe đi lại gặp nhiều khó khăn, phức tạp. Riêng trong ngày 15/4, nhiều tuyến đường cửa ngõ Hà Nội đã xảy ra ùn tắc kéo dài, cùng với đó là tình trạng xe khách nhồi nhét, thả khách ngay trên đường.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/dip-nghi-le-gio-to-xe-nhoi-nhet-tha-khach-tren-duong-1402715.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_15/tien_phong_106_6a_gwtr.jpg", "head" : "Tuyển sinh lớp 6 trường chất lượng cao ở Hà Nội: 'Phát sốt' từ vòng hồ sơ", "desc" : "TP - Tuyển sinh vào lớp 6 các trường chất lượng cao ở Hà Nội năm nay ngoài thi tuyển, vòng xét tuyển hồ sơ cũng cực kỳ gian nan. Cụ thể, để lọt qua vòng hồ sơ dự tuyển lớp 6 Trường THPT Chuyên Hà Nội - Amsterdam năm nay, các bài kiểm tra cuối năm học từ lớp 1 đến lớp 5 chỉ được phép đạt 1 điểm 9, còn lại phải đạt điểm 10 tuyệt đối.", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/giao-duc/tuyen-sinh-lop-6-truong-chat-luong-cao-o-ha-noi-phat-sot-tu-vong-ho-so-1402749.tpo" },  { "img" : "https://image.tienphong.vn/90x80/uploaded/2019/lkyqski_de/2019_04_15/tien_phong_106_6a_gwtr.jpg", "head" : "Bao nhiêu thí sinh từ Hòa Bình, Sơn La bị đuổi học vì gian lận điểm thi?", "desc" : "TPO - Theo thông báo của các trường ĐH Y Hà Nội, ĐH Ngoại thương, HV Cảnh sát Nhân dân, ĐH Kinh tế quốc dân, ĐH Thương Mại , nhiều thí sinh đều đã xóa tên và bị đuổi học do các thí sinh liên quan đến gian lận điểm thi tại Hòa Bình, Sơn La.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/giao-duc/bao-nhieu-thi-sinh-tu-hoa-binh-son-la-bi-duoi-hoc-vi-gian-lan-diem-thi-1402756.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_15/1504_trong_tai_tran_trung_hieu_pnsv.jpg", "head" : "Trọng tài VFF và công nghệ VAR", "desc" : "TP - Sau 5 vòng đấu đầu tiên của Wake-up 247 V-League 2019, vấn đề trọng tài khiến cả VFF và VPF đau đầu. Bởi những sai sót đến từ những người được cho là giỏi và giàu kinh nghiệm nhất.", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/the-thao/trong-tai-vff-va-cong-nghe-var-1402720.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_04_15/tiger_woods_fvfe.jpg", "head" : "Tiger Woods trở lại đỉnh cao thế giới", "desc" : "TP - 14 năm sau chức vô địch The Masters đầu tiên, Tiger Woods mới tìm lại được niềm vui chiến thắng tại Augusta National. Danh hiệu major thứ 15 trong sự nghiệp của “Siêu hổ” đánh dấu sự trở lại của một golfer vĩ đại - thần tượng của mọi người chơi golf trên thế giới.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/the-thao/tiger-woods-tro-lai-dinh-cao-the-gioi-1402721.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_04_15/12a_rznx.jpg", "head" : "Ông Kim Jong-un sẽ gặp Tổng thống Putin vào 24/4", "desc" : "TP - Hãng tin Yonhap của Hàn Quốc trích dẫn một số nguồn tin nói rằng, một cuộc gặp giữa Tổng thống Nga Vladimir Putin và nhà lãnh đạo Triều Tiên Kim Jong-un có thể diễn ra ở vùng Viễn Ðông của Nga vào ngày 24/4. Tuy nhiên, Yonhap không cung cấp chi tiết về thời điểm và địa điểm chính xác của cuộc gặp.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/the-gioi/ong-kim-jongun-se-gap-tong-thong-putin-vao-244-1402684.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ekttno/2019_04_15/d3fbenh_vien_nhan_dan_115_ha_duong_huyet_pvlk.jpg", "head" : "Cụ bà nguy kịch vì người nhà tự ý tiêm thuốc gấp 50 lần bác sĩ kê đơn", "desc" : "TPO - Mặc dù đã được bác sĩ khuyến cáo bệnh nhân và người nhà nên đến nơi hướng dẫn tiêm insulin tại bệnh viện nhưng gia đình đã từ chối vì không có thời gian chờ đợi.", "times" : "49 phút trước", "links" : "http://tienphong.vn/suc-khoe/cu-ba-nguy-kich-vi-nguoi-nha-tu-y-tiem-thuoc-gap-50-lan-bac-si-ke-don-1402754.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_04_15/anh1_uzqt.jpg", "head" : "Núp bóng tận thu cát để khai thác vàng?", "desc" : "TP - Thời gian qua, nhiều doanh nghiệp (DN) khai thác cát đã lợi dụng việc tận thu cát trên lòng hồ thủy lợi Krông Pắk thượng (ở xã Cư Yang, huyện Ea Kar, Ðắk Lắk) để hạ thủy những loại máy móc “lạ”, mà nhiều người cho rằng đó là máythăm dò, khai thác vàng.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/ban-doc/nup-bong-tan-thu-cat-de-khai-thac-vang-1402673.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_04_15/5b9a0093_yxvd.jpg", "head" : "Dàn Hoa hậu, Á hậu đọ sắc xinh đẹp khi cùng diện áo dài xưa", "desc" : "TPO - Xuất hiện tại một không gian đậm chất cổ kính, dàn hoa hậu, á hậu Việt khéo léo tôn vinh nét duyên dáng của người phụ nữ Việt trong tà áo dài xưa của NTK Ngô Nhật Huy.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/dan-hoa-hau-a-hau-do-sac-xinh-dep-khi-cung-dien-ao-dai-xua-1402607.tpo" } ] }