{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_01/photo_3_1504773777712_xkfr.jpg", "head" : "Những thói quen xấu có thể gây ung thư não, người Việt nào cũng mắc", "desc" : "TPO - Những thói quen khá nhiều người Việt mắc phải này có nguy cơ khiến bạn bị rối loạn tâm thần, trầm cảm, đột quỵ, động kinh và thậm chí là ung thư não.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-thoi-quen-xau-co-the-gay-ung-thu-nao-nguoi-viet-nao-cung-mac-1383398.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_01/112634_nga_1_uxby.jpg", "head" : "Cách cấp cứu người bị ngã từ trên cao xuống để nạn nhân khỏi liệt", "desc" : "TPO - Những trường hợp ngã từ trên cao hay bị vật nặng chèn ép sẽ có nguy cơ bị chấn thương cột sống cao gấp 10 lần so với các tai nạn khác. Khi xử trí cấp cứu người bị nạn nếu không đúng cách có thể nạn nhân bị liệt vĩnh viễn.", "times" : "55 phút trước", "links" : "http://tienphong.vn/suc-khoe/cach-cap-cuu-nguoi-bi-nga-tu-tren-cao-xuong-de-nan-nhan-khoi-liet-1383367.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_01/vo_chong_3_15292301313161218109005_tnjl.jpg", "head" : "Nguy cơ đi tù vì nợ ngập đầu, chồng mới lòi tội ngoại tình để xin vợ ... cứu", "desc" : "TPO - Nếu thật sự chồng chị đã hối lỗi, chấm dứt chuyện bồ bịch, ngoại tình thì tôi nghĩ chị nên chín bỏ làm mười, rộng lòng cho chồng cơ hội trở về, rồi suy nghĩ xem có nên bán nhà trả nợ để cứu cho anh ấy khỏi vòng tù tội.", "times" : "55 phút trước", "links" : "http://tienphong.vn/suc-khoe/nguy-co-di-tu-vi-no-ngap-dau-chong-moi-loi-toi-ngoai-tinh-de-xin-vo-cuu-1383218.tpo" },  { "img" : "https://media1.nguoiduatin.vn/media/vuong-quoc-viet-/2019/02/28/thumb.png", "head" : "[E] Luật sửa thế nào thì sửa, phải làm cho doanh nghiệp kinh doanh an toàn, hiệu quả", "desc" : "Tạo cho doanh nghiệp một “sân chơi” an toàn hơn và rẻ hơn – đó là thông điệp của luật sửa đổi, bổ sung Luật Doanh nghiệp 2019 đang được lấy ý kiến rộng rãi trước khi ban hành.", "times" : "36 phút trước", "links" : "http://nguoiduatin.vn/e-luat-sua-the-nao-thi-sua-phai-lam-cho-doanh-nghiep-kinh-doanh-an-toan-hieu-qua-a423925.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cplahuo/2019_03_01/huyenthoaistevejobvahanhtrinhditimtrietlisong5348744_132019.jpg", "head" : "33 câu thần chú truyền cảm hứng của Steve Jobs", "desc" : "VietTimes -- Steven Paul Steve Jobs là doanh nhân và nhà sáng chế người Mỹ. Ông là đồng sáng lập viên, Chủ tịch, và cựu tổng giám đốc điều hành của hãng Apple, là một trong những người có ảnh hưởng lớn nhất ở giới công nghệ. Dưới đây là 33 câu nói đầy ý nghĩa của ông.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/33-cau-than-chu-truyen-cam-hung-cua-steve-jobs-316732.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Xem thường kỷ cương phép nước", "desc" : "Câu chuyện một số quan chức sử dụng xe công đưa bản thân hoặc vợ, con đi lễ chùa, đám tiệc xảy ra ở một số địa phương, ban ngành có lẽ cần được xếp vào loại bệnh mạn tính.", "times" : "55 phút trước", "links" : "http://nld.com.vn/thoi-su/xem-thuong-ky-cuong-phep-nuoc-20190301224106484.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/1/is-15514512775791170262060.jpg", "head" : "Xóa sổ IS, Mỹ chĩa mũi dùi vào al-Qaeda", "desc" : "Nhóm nghị sĩ Mỹ yêu cầu Ngoại trưởng Mike Pompeo và quyền Bộ trưởng Quốc phòng Patrick Shanahan họp khẩn về thông tin vũ khí Mỹ bị nghi chuyển cho các nhóm liên hệ với al-Qaeda ở Yemen", "times" : "52 phút trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/xoa-so-is-my-chia-mui-dui-vao-al-qaeda-2019030123021798.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-01/52/a1-tr1-AAMP.jpg?width=1000", "head" : "Cần được chủ động về nhân sự", "desc" : "GD&TĐ - Hiện nay ở các địa phương, cơ quan chuyên môn là Sở GD&ĐT, Phòng GD&ĐT không phải là đơn vị chủ trì, đầu mối về tuyển dụng giáo viên và bổ nhiệm nhân sự. Qua đó phát sinh một số bất cập, gây khó khăn cho ngành trong thực hiện chuyên môn và nghiệp vụ. Báo GD&TĐ có cuộc trao đổi với ông Nguyễn Quí Đôn - nguyên Phó Giám đốc Sở GD&ĐT TP Cần Thơ về vấn đề này.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/can-duoc-chu-dong-ve-nhan-su-3984804-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-02-28/hien-xac-2-EKIA.jpg?width=1000", "head" : "Hiến xác để trở thành “bất tử”", "desc" : "GD&TĐ - Một phụ nữ ở Denver, Mỹ đã trở thành người đầu tiên tình nguyện hiến cơ thể của mình sau khi chết để bị cắt thành 27.000 mảnh nhỏ, giúp các nhà khoa học tạo lập hình ảnh kỹ thuật số về cơ thể người, sử dụng trong giảng dạy cho sinh viên y khoa. Đó là bà Sue Potter, một người mẹ có hai con chết vì bệnh viêm phổi vào năm 2015 ở tuổi 87.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/hien-xac-de-tro-thanh-bat-tu-3984585-b.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/01/20/ty-gia-ngoai-te-ngay-2-3-usd-euro-tang-gia.jpg", "head" : "Tỷ giá ngoại tệ ngày 2/3: USD, Euro đồng loạt tăng giá", "desc" : "Báo cáo của Bộ Thương mại Mỹ cho thấy trong năm vừa qua, Tổng sản phẩm quốc nội(GDP) của nền kinh tế Mỹ đã tăng 2,9%, tăng 2,2% so với năm 2017 và gần bằng mức tăng trưởng mục tiêu được Tổng thống Donald Trump đặt ra. Tuy nhiên, nền kinh tế lớn nhất thế giới đã tăng trưởng chậm lại trong quý cuối năm 2018, ở mức 2,6% so với mức 3,4% trong quý trước đó.", "times" : "40 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/ty-gia-ngoai-te-ngay-2-3-usd-euro-tang-gia-511041.html" } ] }