{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/09/dai-gia-ninh-binh-2.jpg", "head" : "Đại gia Rolls Royce Ninh Bình chi 'bạo' 350 tỷ mua doanh nghiệp nhà nước", "desc" : "Ngày 20/2/2019, trên Sở GDCK Hà Nội (HNX) đã diễn ra phiên đấu giá 14.027.760 cổ phần của CTCP Cấp thoát nước Ninh Bình (mã chứng khoán: NNB).", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/dai-gia-rolls-royce-ninh-binh-chi-bao-350-ty-mua-doanh-nghiep-nha-nuoc-514570.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/18/16/phu-huynh-toi-tap-truy-van-hieu-truong-vi-hoc-sinh-nhiem-san-lon-1.jpg", "head" : "Ai chi phối bữa ăn bán trú ở trường học?", "desc" : "Chúng tôi lo, nhưng khó tiếp cận bếp ăn...", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/ai-chi-phoi-bua-an-ban-tru-o-truong-hoc-514435.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/06/19/nghi-an-dung-thit-lon-co-san-chua-xong-truong-mam-non-bi-to-nhap-thit-ga-hoi-thoi-1.jpg", "head" : "Không còn mẫu thịt nghi nhiễm sán lợn ở trường học Bắc Ninh để điều tra", "desc" : "Thông tin này được ông Nguyễn Đăng Phúc, Trưởng ban Tuyên giáo Bắc Ninh thông tin sáng nay 19/3 khi phản hồi về vụ việc nghi thịt lợn nhiễm sán gạo tại Trường Mầm non Thanh Khương (huyện Thuận Thành, tỉnh Bắc Ninh).", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/khong-con-mau-thit-nghi-nhiem-san-lon-o-truong-hoc-bac-ninh-de-dieu-tra-514612.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/19/10/nua-dem-hang-tram-nguoi-lon-tre-nho-doi-mua-di-xet-nghiem-san-lon-2.jpg", "head" : "Hàng trăm người vẫn đội mưa chờ xét nghiệm, chuyên gia khẳng định không cần", "desc" : "Hôm nay là ngày thứ 2 tỉnh Bắc Ninh tổ chức lấy mẫu xét nghiệm ngay tại các trường mầm non của huyện Thuận Thành, tuy nhiên từ nửa đêm, hàng trăm người dân của huyện này vẫn đổ về Viện Sốt rét – Ký sinh trùng – Côn trùng TƯ để xếp hàng lấy số xét nghiệm sán lợn bất chấp trời mưa lạnh.", "times" : "20 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/hang-tram-nguoi-van-doi-mua-cho-xet-nghiem-chuyen-gia-khang-dinh-khong-can-514575.html" },  { "img" : "http://thanhtra.com.vn", "head" : "Lập hội đồng bồi thường thiệt hại do hành vi gây lãng phí", "desc" : "(Thanh tra) - Chủ tịch UBND tỉnh Bắc Giang mới đây đã ký quyết định thành lập Hội đồng Xử lý trách nhiệm bồi thường thiệt hại do hành vi gây lãng phí của ông Nguyễn Thế Chính, nguyên Giám đốc Sở Văn hóa, Thể thao và Du lịch gây ra.", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/lap-hoi-dong-boi-thuong-thiet-hai-do-hanh-vi-gay-lang-phi_t238c1059n146023" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/vanmuoi/bot_ninh_loc.jpg", "head" : "Kiểm tra việc thu phí trạm BOT Ninh Lộc - Khánh Hòa", "desc" : "(Thanh tra) - Tổng cục Đường bộ Việt Nam (Bộ GTVT) vừa quyết định thành lập đoàn kiểm tra hoạt động thu phí tại trạm thu phí BOT Ninh Lộc tại km 1425+200 trên quốc lộ 1A thuộc địa phận xã Ninh Lộc, thị xã Ninh Hòa (Khánh Hòa).", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/kiem-tra-viec-thu-phi-tram-bot-ninh-loc-khanh-hoa_t114c1059n146014" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/baointung/khach_hang_mua_dat.jpg", "head" : "Quảng Nam: Hậu quả của việc mua đất trên... giấy", "desc" : "(Thanh tra)- Cuối tuần qua, hàng trăm người dân tại nhiều địa phương khác đã kéo đến trụ sở Cty Hoàng Nhất Nam, đường Nguyễn Văn Linh, quận Thanh Khê (TP Đà Nẵng) và tiếp đó bao vây trụ sở văn phòng của Cty Bách Đạt An tại Khu đô thị mới Điện Nam - Điện Ngọc, thị xã Điện Bàn (Quảng Nam), để tiếp tục đòi sổ đỏ đất đai. Nguyên nhân là họ đã nộp hàng trăm tỷ đồng để mua nền đất của doanh nghiệp, nhưng đến nay vẫn chưa được giao sổ đỏ như đã cam kết.", "times" : "23 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/quang-nam-hau-qua-cua-viec-mua-dat-tren-giay_t114c6n146010" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/tranhai/20190318_153352.jpg", "head" : "Đề nghị huy động phụ huynh giám sát thực phẩm trường học", "desc" : "(Thanh tra) - Ngày 19/3, Bộ Giáo dục và Đào tạo (GD&ĐT) đã phát đi văn bản đề nghị UBND các tỉnh, TP chỉ đạo các cơ quan liên quan tăng cường kiểm tra, giám sát nguồn thực phẩm đưa vào trường học, trong đó có huy động sự tham gia giám sát của cha mẹ học sinh.", "times" : "36 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/de-nghi-huy-dong-phu-huynh-giam-sat-thuc-pham-truong-hoc_t114c8n146015" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/tranhai/20190318_154157.jpg", "head" : "Bắc Ninh: Phụ huynh dài cổ chờ... xét nghiệm sán lợn cho con", "desc" : "(Thanh tra) - Ngày 18/3, Sở Y tế Bắc Ninh phối hợp với Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương lấy máu xét nghiệm sán lợn miễn phí cho các em học sinh. Theo ghi nhận của PV, rất đông phụ huynh xếp hàng chờ đợi cả ngày vẫn không khám được cho con.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/bac-ninh-phu-huynh-dai-co-cho-xet-nghiem-san-lon-cho-con_t114c8n145998" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/baointung/khu_sinh_thai.jpg", "head" : "“Biệt phủ” trên đất trồng rừng tại Vân Đồn (Quảng Ninh): Yêu cầu tạm dừng hoạt động xây dựng", "desc" : "(Thanh tra)- Năm 2018, báo chí và dư luận nóng lên với thông tin có việc chống lưng giúp doanh nghiệp hợp thức hóa hàng chục hécta đất rừng để xây biệt phủ tại huyện Vân Đồn. Trước thông tin này, UBND tỉnh Quảng Ninh đã yêu cầu Thanh tra tỉnh tiến hành thanh tra toàn diện đối với Dự án (D.A) trồng rừng, trang trại kết hợp du lịch sinh thái, nghỉ dưỡng tại xã Hạ Long, huyện Vân Đồn do Công ty TNHH MTV Vân Đồn FARM làm chủ đầu tư, người đại diện là ông Bùi Hạ Long.", "times" : "33 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/biet-phu-tren-dat-trong-rung-tai-van-don-quang-ninh-yeu-cau-tam-dung-hoat-dong-xay-dung_t114c1002n146004" } ] }