{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/doan-minh-son/2019/03/21/hai-nguoi-tu-vong-dam-vao-tau-hoa.jpg", "head" : "Hai người phụ nữ tử vong tại chỗ khi sang đường tông vào tàu hỏa", "desc" : "Do thiếu quan sát, 2 người phụ nữ ngồi trên xe máy khi sang đường đã tông vào tàu hỏa dẫn đến tử vong.", "times" : "28 phút trước", "links" : "http://nguoiduatin.vn/hai-nguoi-phu-nu-tu-vong-tai-cho-khi-sang-duong-tong-vao-tau-hoa-a426696.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-thi-bich/2019/03/21/truyen-vong-bao-oan-chua-ba-vang.jpg", "head" : "“Truyền vong báo oán” ở chùa Ba Vàng: “Vấn đề về vong không thuộc học thuyết của Phật giáo”", "desc" : "Trước thông tin được đăng tải trên báo chí về việc “Truyền bá chuyện vong báo oán, chùa Ba Vàng mỗi năm thu trăm tỉ”, PV đã có cuộc trao đổi với chuyên gia về văn hoá tâm linh.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/truyen-vong-bao-oan-o-chua-ba-vang-van-de-ve-vong-khong-thuoc-hoc-thuyet-cua-phat-giao-a426676.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/zdjwpedwp/2019_03_21/vt_pvn5011030_2132019.png", "head" : "PVN lên tiếng về “tiền hoa hồng” ở các hợp đồng Dầu khí: Không thể làm khác được", "desc" : "VietTimes -- Trong dự án Junin 2, khoản tiền phí tham gia dự án này là 584 triệu đô và phải chuyển ngay 300 triệu đô theo quy định của Venezuela. Không thể nào có chuyện chúng ta chuyển tiền cho Venezuela rồi họ lại cắt xén, chia chác, lại quả với nhà đầu tư Việt Nam. Còn ở Venezuela, Nga cũng phải chi cho PDVSA 1 tỷ USD tiền phí tham gia hợp đồng. Trung Quốc cũng đã chi 1 tỷ USD cho cái gọi là “hoa hồng chữ ký”…", "times" : "13 giờ trước", "links" : "http://viettimes.vn/pvn-len-tieng-ve-tien-hoa-hong-o-cac-hop-dong-dau-khi-khong-the-lam-khac-duoc-318460.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/sau-10-nam-ve-viet-nam-bentley-continental-flying-spur-duoc-rao-ban-voi-gia-beo-chi-235-ty-vnd-141612.jpg", "head" : "Sau 10 năm về Việt Nam, Bentley Continental Flying Spur được rao bán với giá bèo chỉ 2,35 tỷ VNĐ", "desc" : "TTTĐ-Lúc về nước có giá hơn 10 tỷ VNĐ, vậy mà giờ chiếc Bentley Continental Flying Spur này đang được rao bán với giá bằng 1/5, chỉ 2,35 tỷ VNĐ. Chiếc sedan siêu sang của Anh Quốc đã có 10 năm định cư ở Việt Nam.", "times" : "11 ngày trước", "links" : "https://tuoitrethudo.com.vn/sau-10-nam-ve-viet-nam-bentley-continental-flying-spur-duoc-rao-ban-voi-gia-beo-chi-235-ty-vnd-d2064352.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/hyundai-elantra-sport-moi-tiep-tuc-duoc-nhan-manh-yeu-to-the-thao-141904.jpg", "head" : "Hyundai Elantra Sport mới tiếp tục được nhấn mạnh yếu tố thể thao", "desc" : "TTTĐ-Hyundai Elantra 2019 đã được bán ra từ cuối năm 2018 nhưng bây giờ phiên bản Sport mới chính thức lộ diện với ngoại hình khác biệt một chút.", "times" : "10 ngày trước", "links" : "https://tuoitrethudo.com.vn/hyundai-elantra-sport-moi-tiep-tuc-duoc-nhan-manh-yeu-to-the-thao-d2064353.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/ky-1-87-hoc-sinh-toan-thanh-pho-duoc-uong-sua-hoc-duong-124353.jpg", "head" : "Kỳ 1: 87% học sinh toàn thành phố được uống sữa học đường", "desc" : "TTTĐ - Sau hơn 2 tháng triển khai, chương trình “Sữa học đường” đã được nhiều trường triển khai hiệu quả. “Sữa học đường” không chỉ có ý nghĩa nhân văn và xã hội to lớn đối với sự phát triển của trẻ em Việt Nam mà còn thể hiện rõ nét sự quyết tâm, đồng lòng của tất cả các cấp, các ngành của TP Hà Nội và những nỗ lực của doanh nghiệp trong việc triển khai thực hiện chương trình.", "times" : "46 phút trước", "links" : "https://tuoitrethudo.com.vn/ky-1-87-hoc-sinh-toan-thanh-pho-duoc-uong-sua-hoc-duong-d2064330.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/du-an-thu-hut-dau-tu-tiep-tay-cho-dat-tac-092443.jpg", "head" : "Dự án thu hút đầu tư “tiếp tay” cho đất tặc?", "desc" : "TTTĐ - Hàng nghìn m3 đất đã được tập kết để đắp nền dự án Nhà máy giày da xuất khẩu tại cụm công nghiệp Vân Diên huyện Nam Đàn (Nghệ An). Điều đáng bàn, đây là dự án thuộc diện thu hút đầu tư nhưng lại sử dụng nguồn gốc đất san nền không rõ ràng và hệ lụy là ngân sách nhà nước sẽ bị thất thoát một khoản tiền thuế tài nguyên không hề nhỏ.", "times" : "30 phút trước", "links" : "https://tuoitrethudo.com.vn/du-an-thu-hut-dau-tu-tiep-tay-cho-dat-tac-d2064325.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2016/07/21/mon-an-thuoc-cho-nguoi-ung-thu-phoi1469114197.jpg", "head" : "Món ăn thuốc cho người ung thư phổi", "desc" : "Suckhoedoisong.vn - Người bệnh ung thư phổi ngoài việc dùng thuốc theo phác đồ điều trị của bác sĩ cần có chế độ ăn uống, nghỉ ngơi phù hợp. Với biểu hiện ho có đờm, kèm theo rêu lưỡi trắng hoặc nhầy, nên kiêng những thực phẩm chiên, rán, tôm, cua, cá, thịt mỡ; kiêng các thức ăn cay, nóng, thực phẩm hun khói...", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/mon-an-thuoc-cho-nguoi-ung-thu-phoi-n120002.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thuyngan/2019/03/21/giay-bac-goi-thuc-pham-co-gay-ung-thu1553150561.jpg", "head" : "Giấy bạc gói thực phẩm có gây ung thư?", "desc" : "Suckhoedoisong.vn - Giấy bạc thường được dùng để bao gói thực phẩm. Với nhiều công dụng được các bà nội trợ ưa chuộng. Tuy nhiên, một số quan điểm cho rằng nếu quá lạm dụng sẽ gây ra những tác hại không tốt đối với sức khỏe trong đó có ung thư. Vậy dùng giấy bạc để bao gói thực phẩm có gây hại cho sức khỏe không?", "times" : "50 phút trước", "links" : "https://suckhoedoisong.vn/giay-bac-goi-thuc-pham-co-gay-ung-thu-n154915.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/21/brigitte-bardot-15531491247251327545275.jpg", "head" : "Người từng được ngợi ca là “biểu tượng sex” đối mặt truy tố", "desc" : "(NLĐO) – Ngôi sao màn bạc Brigitte Bardot, 84 tuổi, từng được ngợi ca là “biểu tượng sex” của Pháp, đối mặt với việc bị truy tố tội danh kích động hận thù chủng tộc sau khi gọi người dân Pháp trên đảo Reunion là “những kẻ mọi rợ thoái hóa”", "times" : "40 phút trước", "links" : "http://nld.com.vn/van-nghe/nguoi-tung-duoc-ngoi-ca-la-bieu-tuong-sex-doi-mat-truy-to-20190321132329758.htm" } ] }