{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-28/Khoi-to-nghich-tu-danh-chet-me-o-Ha-Tinh-nghich-tu-danh-me-tu-vong-la-dan-anh-chi-danh-me-n-1553774410-width640height480.png", "head" : "Khởi tố nghịch tử đánh chết mẹ ở Hà Tĩnh", "desc" : "(Dân Việt) Chiều 28.3, đại úy Lê Viết Đường - Phó trưởng Công an huyện Cẩm Xuyên cho biết, đơn vị vừa ra quyết định khởi tố vụ án, khởi tố bị can Phan Văn Thìn (SN 1988, trú tại thôn Thanh Mỹ, xã Cẩm Quan, huyện Cẩm Xuyên, Hà Tĩnh) về tội danh Cố ý gây thương tích dẫn đến chết người.", "times" : "32 phút trước", "links" : "http://danviet.vn/phap-luat/khoi-to-nghich-tu-danh-chet-me-o-ha-tinh-967258.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-28/npn-1553766358-width960height640.jpg", "head" : "Trung Quốc xâm phạm nghiêm trọng chủ quyền Việt Nam", "desc" : "(Dân Việt) Việt Nam yêu cầu phía Trung Quốc chấm dứt và không để tái diễn các hoạt động tương tự, tôn trọng chủ quyền của Việt Nam đối với hai quần đảo Hoàng Sa và Trường Sa, tôn trọng nhận thức chung của Lãnh đạo cấp cao hai nước cũng như luật pháp quốc tế, không có hoạt động gây gia tăng căng thẳng, làm phức tạp tình hình ở khu vực. Bộ Ngoại giao Việt Nam đã gặp và trao công hàm phản đối Trung Quốc về những sự việc này, Người Phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng cho biết.", "times" : "36 phút trước", "links" : "http://danviet.vn/the-gioi/trung-quoc-xam-pham-nghiem-trong-chu-quyen-viet-nam-967204.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-28/Can-Tho-Ly-do-khien-can-bo-cong-an-bat-song-bac-can-tho-dieu-tra-thong-tin-bao-chi-vu-pha-vu-song--1553772884-width800height574.jpg", "head" : "Lý do khiến cán bộ công an bắt sòng bạc thiếu gia bị luân chuyển", "desc" : "(Dân Việt) Chủ tịch TP.Cần Thơ cho biết, sau khi phá sòng bạc của các thiếu gia ở phường Hưng Phú, quận Cái Răng, một phó công an phường đã chuyển công tác đi nơi khác. Tuy nhiên, việc chuyển công tác của cán bộ công an này có lý do chưa thể nói ra được.", "times" : "37 phút trước", "links" : "http://danviet.vn/tin-tuc/ly-do-khien-can-bo-cong-an-bat-song-bac-thieu-gia-bi-luan-chuyen-967245.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/28/viet-nam-coi-trong-quan-he-huu-nghi-tot-dep-hop-tac-nhieu-mat-voi-uae.jpg", "head" : "Việt Nam coi trọng quan hệ hữu nghị tốt đẹp, hợp tác nhiều mặt với UAE", "desc" : "Tổng Bí thư, Chủ tịch nước khẳng định Việt Nam coi trọng quan hệ hữu nghị tốt đẹp, hợp tác nhiều mặt với UAE, một trong những đối tác thương mại, đầu tư, lao động hàng đầu của Việt Nam tại Trung Đông.", "times" : "40 phút trước", "links" : "http://daidoanket.vn/chu-tich-nuoc/viet-nam-coi-trong-quan-he-huu-nghi-tot-dep-hop-tac-nhieu-mat-voi-uae-tintuc433240" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/28/tinh-uy-quang-binh-khen-thuong-vu-bat-giu-110000-vien-ma-tuy.jpg", "head" : "Tỉnh ủy Quảng Bình khen thưởng vụ bắt giữ 110.000 viên ma túy", "desc" : "Ngày 28/3, ông Hoàng Đăng Quang, Bí thư Tỉnh ủy Quảng Bình đã đến tặng hoa và trao thưởng cho lực lượng đánh án thuộc Bộ Chỉ huy Bộ đội Biên phòng (BĐBP) Quảng Bình về thành tích xuất sắc trong đấu tranh thành công Chuyên án 544 Lv triệt phá đường dây mua bán, vận chuyển 110.000 viên ma túy tổng hợp từ Lào về Việt Nam.", "times" : "33 phút trước", "links" : "http://daidoanket.vn/antt/tinh-uy-quang-binh-khen-thuong-vu-bat-giu-110000-vien-ma-tuy-tintuc433241" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/28/nghe-an-bat-doi-tuong-tu-che-sung-dem-ban.jpg", "head" : "Nghệ An: Bắt đối tượng tự chế súng đem bán", "desc" : "Ngày 28/3, thông tin từ Công an huyện Thanh Chương cho biết, đơn vị vừa bắt giữ Lưu Văn Thắng (51 tuổi), trú tại xã Thanh Hương, huyện Thanh Chương về hành vi chế tạo, mua bán vũ khí quân dụng.", "times" : "47 phút trước", "links" : "http://daidoanket.vn/antt/nghe-an-bat-doi-tuong-tu-che-sung-dem-ban-tintuc433239" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_28/vna_potal_tong_bi_thu_chu_tich_nuoc_nguyen_phu_trong_tiep_bo_truong_nang_luong_va_cong_nghiep_uae_stand.jpg", "head" : "Tổng Bí thư, Chủ tịch nước tiếp Bộ trưởng Năng lượng và Công nghiệp UAE", "desc" : "(Chinhphu.vn) - Chiều 28/3, tại Phủ Chủ tịch, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã tiếp ngài Suhail Mohamed Faraj Al Mazrouei, Bộ trưởng Bộ Năng lượng và Công nghiệp Các tiểu vương quốc Ả rập thống nhất (UAE), nhân chuyến thăm và làm việc tại Việt Nam trong hai ngày 27-28/3 nhằm thúc đẩy quan hệ hợp tác song phương trong lĩnh vực năng lượng và công nghiệp giữa hai nước. ", "times" : "55 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Tong-Bi-thu-Chu-tich-nuoc-tiep-Bo-truong-Nang-luong-va-Cong-nghiep-UAE/362381.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/28/nu-sinh-di-giao-ga-bi-giet-3.jpg", "head" : "Vụ nữ sinh đi giao gà bị giết: 'Giải mã' động cơ thực sự của các đối tượng", "desc" : "Liên quan vụ nữ sinh đi giao gà bị giết, Cơ quan điều tra Công an tỉnh Điện Biên đang phối hợp với lực lượng của bộ Công an làm rõ động cơ gây án của các đối tượng.", "times" : "57 phút trước", "links" : "http://antt.vn/vu-nu-sinh-di-giao-ga-bi-giet-giai-ma-dong-co-thuc-su-cua-cac-doi-tuong-269935.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/28/theresa_may_.jpg", "head" : "Đâu là hồi kết cho Brexit?", "desc" : "Tối 27/3 theo giờ Việt Nam, Hạ viện Anh đã tiến hành bỏ phiếu cho một loạt lựa chọn khác cho vấn đề Brexit.", "times" : "51 phút trước", "links" : "http://antt.vn/dau-la-hoi-ket-cho-brexit-269939.htm" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/wohthuo/2019_03_28/img_1987_xbfg.jpg", "head" : "Hà Nội vượt qua nỗi ám ảnh 'không vội được đâu' trong chỉ số PCI", "desc" : "TPO - Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI)-ông Vũ Tiến Lộc cho rằng, với lần đầu tiên lọt vào top 10 cả nước về Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) 2018, Hà Nội đã vượt qua khỏi nỗi ám ảnh “Hà Nội không vội được đâu” để tiến lên phía trước.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/ha-noi-vuot-qua-noi-am-anh-khong-voi-duoc-dau-trong-chi-so-pci-1394799.tpo" } ] }