{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/04/11/huannv/co-giao.jpg?w=400", "head" : "BVPL: Vụ cô giáo bị tố “yêu” nam sinh lớp 10: Sở GD -ĐT lên tiếng với thông tin bất ngờ", "desc" : "(BVPL) – Trong khi một số báo chí đưa tin cô giáo P.T.V.H.- giáo viên dạy toán Trường THPT Nguyễn Huệ, thị xã La Gi, Bình Thuận đã bị ngành Giáo dục địa phương kỷ luật hình thức kiểm điểm thì Sở GD ĐT tỉnh này phủ nhận thông tin.", "times" : "32 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/giao-duc/vu-co-giao-bi-to-yeu-nam-sinh-lop-10-so-gd-dt-len-tieng-voi-thong-tin-bat-ngo-68022.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/11/Trucpt/11-4-assange-2.jpg?w=400", "head" : "BVPL: Đại sứ Ecuador giao nộp ông chủ Wikileaks Assange cho cảnh sát Anh", "desc" : "(BVPL)- Hôm 11 4, Cục Cảnh sát Vương quốc Anh (MPS) bắt giữ Julian Assange bên trong Đại sứ quán Ecuador. Lệnh bắt giữ được Thẩm phán Tòa án khu vực Westminster ban hành vì ông chủ trang Wikileaks từ chối lệnh triệu tập đến cơ quan thực thi pháp luật.", "times" : "31 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/dai-su-ecuador-giao-nop-ong-chu-wikileaks-assange-cho-canh-sat-anh-68025.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/16/kiem-toan-nha-nuoc.jpg", "head" : "Tài chính công, tài sản công: Nơi tham nhũng lớn nhất, nhiều nhất", "desc" : "Tại Hội thảo Cơ chế Kiểm toán quyền lực trong lĩnh vực KTNN góp phần phòng chống tham nhũng, thực trạng và giải pháp diễn ra sáng 11/4, ông Đặng Thế Vinh, Phó Tổng Kiểm toán Nhà nước, cho hay, trong phạm vi nhiệm vụ, quyền hạn của mình, KTNN đã xây dựng kế hoạch kiểm toán tập trung vào những vấn đề được Quốc hội, Chính phủ và xã hội đặc biệt quan tâm, các lĩnh vực trọng yếu dễ xảy ra thất thoát, tham nhũng, lãng phí như: đầu tư xây dựng cơ bản, quản lý đất đai, quản lý và khai thác tài nguyên khoáng sản, các dự án BT, BOT, hệ thống ngân hàng thương mại với phương châm phòng là chính.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/tai-chinh-cong-tai-san-cong-noi-tham-nhung-lon-nhat-nhieu-nhat-521572.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/17/dieu-tra-vu-xe-lexus-bien-tu-quy-dam-3-nguoi-chet.jpg", "head" : "Xe Lexus biển tứ quý tông 3 người chết: Phó Thủ tướng chỉ đạo khẩn", "desc" : "Uỷ ban ATGT quốc gia cho biết, tai nạn xảy ra trước số nhà 6 Nguyễn Công Trứ, khi đội dịch vụ tang lễ xếp hàng dưới lề đường chuẩn bị làm lễ đưa tang, thì xe Lexus BKS 49X- 6666 đã đâm vào đội dịch vụ tang lễ.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/vu-xe-lexus-bien-tu-quy-dam-3-nguoi-chet-pho-thu-tuong-chi-dao-khan-521600.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/17/viet-nam-tham-gia-chup-buc-anh-dau-tien-ve-lo-den-vu-tru-3.jpg", "head" : "Bức ảnh đầu tiên về lỗ đen vũ trụ có dấu ấn của các nhà khoa học Việt Nam", "desc" : "Việt Nam tham gia chụp bức ảnh đầu tiên về lỗ đen vũ trụ", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/buc-anh-dau-tien-ve-lo-den-vu-tru-co-dau-an-cua-cac-nha-khoa-hoc-viet-nam-521587.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/17/nha-mang-viettel-phu-nhan-cao-buoc-su-dung-thiet-bi-mang-trung-quoc.JPG", "head" : "Nhà mạng Viettel phủ nhận cáo buộc sử dụng thiết bị mạng 4G Trung Quốc", "desc" : "Ngày 10/4/2019, tờ Nikkei Asian Review đã đăng tải bài viết “Nhà mạng lớn nhất Việt Nam tự phát triển công nghệ 5G” (Tên gốc: Vietnam’s top telecom to adopt ‘self-developed’ 5G tech). Trong bài viết này, phóng viên của Nikkei cho rằng mạng lưới 4G của Viettel sử dụng chủ yếu thiết bị của công ty Huawei (Trung Quốc).", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/vien-thong/nha-mang-viettel-phu-nhan-cao-buoc-su-dung-thiet-bi-mang-4g-trung-quoc-521599.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/canhnhat/hong_dan_1.jpg", "head" : "Khai trừ Đảng nguyên Phó Chủ tịch Hội Nông dân huyện Hồng Dân", "desc" : "(Thanh tra) - Ông Dương Hoàng Nghiệp bị kỷ luật vì quản lý, điều hành Quỹ Hỗ trợ nông dân đã lợi dụng chức vụ, quyền hạn chiếm dụng số tiền hơn 280 triệu đồng.", "times" : "47 phút trước", "links" : "http://thanhtra.com.vn/tin-tuc-chong-tham-nhung/trong-nuoc/khai-tru-dang-nguyen-pho-chu-tich-hoi-nong-dan-huyen-hong-dan_t238c1080n147036" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/huonggiang/tru_so_thanh_tra_chinh_phu.JPG", "head" : "Thanh tra Chính phủ thông tin việc cử cán bộ sắp nghỉ hưu đi học tập kinh nghiệm ở nước ngoài", "desc" : "(Thanh tra) - Tuy việc cử 4 cán bộ chuẩn bị nghỉ hưu đi nghiên cứu, học tập kinh nghiệm ở nước ngoài không trái quy định của pháp luật, nhưng do thời gian công tác còn lại ngắn nên Thanh tra Chính phủ nhận thấy chưa phù hợp với yêu cầu công tác lâu dài. Đây là thiếu sót cần phải nghiêm túc chấn chỉnh kịp thời.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/thanh-tra-chinh-phu-thong-tin-viec-cu-can-bo-sap-nghi-huu-di-hoc-tap-kinh-nghiem-o-nuoc-ngoai_t238c1059n147050" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/thangiang/tp_8_4.JPG", "head" : "Ban hành kế hoạch đánh giá phòng, chống tham nhũng", "desc" : "(Thanh tra) - Thực hiện kế hoạch của Thanh tra Chính phủ về việc đánh giá công tác phòng, chống tham nhũng (PCTN) cấp tỉnh năm 2018, UBND TP Hà Nội mới đây đã xây dựng Kế hoạch triển khai thực hiện.", "times" : "35 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/ban-hanh-ke-hoach-danh-gia-phong-chong-tham-nhung_t238c1059n147030" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/lehieu/tu_van.jpg", "head" : "Hà Nội: Số bệnh nhân đến khám chữa bệnh tại tuyến cơ sở tăng cao", "desc" : "(Thanh tra) - Sở Y tế Hà Nội đã triển khai 4 mô hình trạm y tế (TYT) điểm theo nguyên lý y học gia đình. Đến nay, số lượng bệnh nhân đến khám chữa bệnh tại 4 TYT điểm đã nâng lên khoảng 40 - 50% so với trước khi triển khai thực hiện đề án.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/ha-noi-so-benh-nhan-den-kham-chua-benh-tai-tuyen-co-so-tang-cao_t114c9n147048" } ] }