{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/16/img2333-1-15554037446511355097795.jpg", "head" : "Thêm một vụ kiện liên quan đến Tập đoàn cà phê Trung Nguyên", "desc" : "(NLĐO) - Công ty CP Đầu tư Trung Nguyên (được nhân danh bởi bà Lê Hoàng Diệp Thảo, cổ đông sở hữu 30% cổ phần phổ thông tại công ty từ năm 2009 đến nay) khởi kiện ông Đặng Lê Nguyên Vũ (Chủ tịch HĐQT kiêm Tổng giám đốc Tập đoàn cà phê Trung Nguyên)", "times" : "49 phút trước", "links" : "http://nld.com.vn/phap-luat/them-mot-vu-kien-lien-quan-den-tap-doan-ca-phe-trung-nguyen-20190416153918826.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/16/367-1-1555401823035395762725.jpg", "head" : "Thay đổi tội danh, cựu nhà báo vòi tiền gỡ bài bị tuyên 4 năm tù", "desc" : "(NLĐO) - Toà phúc thẩm đã tuyên phạt cựu nhà báo Phạm Lê Hoàng Uyển tội Lừa đảo chiếm đoạt tài sản thay cho tội Môi giới hối lộ mà toà sơ thẩm đã tuyên trước đó.", "times" : "52 phút trước", "links" : "http://nld.com.vn/phap-luat/thay-doi-toi-danh-cuu-nha-bao-voi-tien-go-bai-bi-tuyen-4-nam-tu-2019041615071656.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/17/img8638-1-15554898884671423950224-crop-1555490788965219649852.jpg", "head" : "Bình Phước: Người đàn bà ra tay đầu độc chồng vì chuyện con anh, con em", "desc" : "(NLĐO) - Do nghi ngờ chồng nhiều lần gửi tiền cho con riêng nhưng không quan tâm đến con riêng của Hoa nên Hoa nảy sinh ý định đầu độc chồng bằng cách trộn lá ngón vào thức ăn cho Hòa ăn.", "times" : "51 phút trước", "links" : "http://nld.com.vn/phap-luat/binh-phuoc-nguoi-dan-ba-ra-tay-dau-doc-chong-vi-chuyen-con-anh-con-em-20190416153251212.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/chungnd/2019-04-16/anh-tang-2-CCCL.jpg?width=1000", "head" : "Triệu tập 5 đối tượng liên quan vụ nữ sinh lớp 12 tự tử tại Bắc Ninh", "desc" : "GD&TĐ - “Đến nay, ngoài đối tượng Vũ Văn Hiếu, Công an huyện Thuận Thành cũng tạm giữ thêm 4 người có liên quan đến vụ nữ sinh lớp 12 tự tử do nghi bị hãm hiếp để tiếp tục điều tra, làm rõ vụ việc….” ông Nguyễn Văn Hồng - Trưởng Công an xã Hà Mãn (huyện Thuận Thành, tỉnh Bắc Ninh) thông tin với báo Giáo dục và Thời đại chiều 16/4.", "times" : "36 phút trước", "links" : "http://giaoducthoidai.vn/phap-luat/trieu-tap-5-doi-tuong-lien-quan-vu-nu-sinh-lop-12-tu-tu-tai-bac-ninh-3996020-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-16/2NewFolder/cs-iraq-1-YVQR.jpg?width=1000", "head" : "Xem vũ khí “khủng” của cảnh sát Iraq", "desc" : "GD&TĐ - Theo trang Fort Russ News (FRN) của Nga vừa cho hay, Iraq đã tiếp nhận thêm một loạt xe tăng chiến đấu chủ lực (MBT) T-90 từ Nga trang bị cho quân đội và cảnh sát. Có lẽ do tình hình an ninh nội địa của Iraq quá phức tạp nên các trang bị của lực lượng này buộc phải leo thang theo tình hình xã hội.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/xem-vu-khi-khung-cua-canh-sat-iraq-3996008-c.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-16/91/a2-tr11-PGNV.jpg?width=1000", "head" : "Chất hướng thần trong loại ma túy tổng hợp mới: Gây ảo giác, mất tự chủ hành vi", "desc" : "GD&TĐ - Gần đây một loại ma túy mới vừa được Trung tâm Giám định ma túy (Viện Khoa học hình sự, Bộ Công an) phát hiện trên thị trường. Loại ma túy này được tìm thấy trong thuốc lá điện tử, thuốc lào, được khẳng định có chứa chất hướng thần, gây ảnh hưởng không nhỏ tới sức khỏe và thần kinh của người sử dụng.", "times" : "59 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/chat-huong-than-trong-loai-ma-tuy-tong-hop-moi-gay-ao-giac-mat-tu-chu-hanh-vi-3996012-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/dienns/2019-04-16/on-thi-mon-sinh-DBAN.jpg?width=1000", "head" : "Để học sinh không sợ học môn Sinh", "desc" : "GD&TĐ - Theo kinh nghiệm của cô Phạm Thị Thanh Hà - Tổ trưởng tổ Sinh - Công nghệ, Trường THCS&THPT Nguyễn Bỉnh Khiêm, trước hết, thầy cô giáo dạy môn Sinh học phải xác định rõ nội dung cơ bản nằm trong đề thi, phần nào dạy nhiều, phần nào dạy ít để giảm gánh nặng và tâm lý sợ học cho học sinh.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/de-hoc-sinh-khong-so-hoc-mon-sinh-3995987-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-16/2NewFolder/1-OWSN.png?width=1000", "head" : "Nỗi buồn mang tên: Rác Đà Lạt", "desc" : "Sau kỳ nghỉ lễ Giỗ tổ Hùng Vương nhiều người thở dài buồn bã với hình ảnh thành phố mộng mơ - Đà Lạt ngập tràn trong rác thải do khách du lịch để lại. ", "times" : "49 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/noi-buon-mang-ten-rac-da-lat-3996016-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-16/2NewFolder/1-THYF.jpg?width=1000", "head" : "Trường ĐH Điện lực xóa tên trúng tuyển một thí sinh đến từ Hòa Bình", "desc" : "Thông tin từ trường ĐH Điện lực cho biết, trường đã làm quyết định xóa tên trúng tuyển của một thí sinh đến từ Hòa Bình vì có trong danh sách sửa điểm thi mà Bộ GD&ĐT gửi về. ", "times" : "34 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/truong-dh-dien-luc-xoa-ten-trung-tuyen-mot-thi-sinh-den-tu-hoa-binh-3996027-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/16/hungdx/123-ctqhnguyenthikimngan-kalq.jpg?w=400", "head" : "BVPL: Chủ tịch Quốc hội nêu bức xúc về tình trạng xâm hại phụ nữ và trẻ em", "desc" : "(BVPL) - Sáng nay (16 4), thảo luận về chương trình giám sát của Quốc hội, của Ủy ban Thường vụ Quốc hội, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân có nhắc tới vụ việc người phụ nữ 18 tuổi ở TP.HCM bị bắt giữ, tra tấn dã man và bị sảy thai.", "times" : "53 phút trước", "links" : "https://baovephapluat.vn/thoi-su/chu-tich-quoc-hoi-neu-buc-xuc-ve-tinh-trang-xam-hai-phu-nu-va-tre-em-68248.html" } ] }