{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_05_03/4a_ovqi.jpg", "head" : "Tiền điện người thuê trọ nhảy vọt: Do chủ nhà trọ hay ngành điện?", "desc" : "TP - Các chủ cho thuê trọ cho rằng không nắm được cách tính tiền điện. Còn các Cty điện lực lại cho rằng đã tuyên truyền, làm hết trách nhiệm.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/ban-doc/tien-dien-nguoi-thue-tro-nhay-vot-do-chu-nha-tro-hay-nganh-dien-1410674.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_05_03/a5_luat_ld_bzso.jpg", "head" : "Tăng tuổi hưu, nhiều vấn đề mới còn tranh cãi", "desc" : "TP - Tăng tuổi nghỉ hưu, quyền được lập và tham gia các tổ chức đại diện người lao động (LÐ) ngoài tổ chức Công đoàn, tăng giờ làm thêm, giảm nghỉ tết, tăng nghỉ lễ… là những thay đổi chính trong Dự thảo Bộ Luật LÐ sửa đổi (Dự luật) vừa được Bộ LÐ-TB&XH trình Chính phủ.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/tang-tuoi-huu-nhieu-van-de-moi-con-tranh-cai-1410653.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_05_03/nguoi_than_khoc_nghen_2_skgq.jpg", "head" : "Xứ Truồi nghẹn ngào", "desc" : "TP - Ngày 3/5, cùng thời điểm diễn ra lễ viếng tại hội trường UBND tỉnh TT-Huế cũng như các nơi khác là Hà Nội và TPHCM, trên quê hương Đại tướng Lê Đức Anh (xứ Truồi xã Lộc An, huyện Phú Lộc, tỉnh TT-Huế), hàng ngàn người dân đã đến viếng tại nhà thờ dòng tộc Lê của Đại tướng, thắp nén nhang tiễn biệt người con ưu tú của quê hương. Nhiều kỷ niệm về Đại tướng Lê Đức Anh cũng được người dân nhắc lại trong niềm yêu mến, kính ngưỡng.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/xu-truoi-nghen-ngao-1410652.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_05_03/_mg_4493_oemg.jpg", "head" : "Vĩnh biệt Đại tướng Lê Đức Anh - Nhà lãnh đạo tài ba, nhân ái", "desc" : "TP - Ngày 3/5, trong niềm xúc động, tiếc thương sâu sắc, lãnh đạo Đảng, Nhà nước cùng các đồng chí, đồng bào và đông đảo các tầng lớp nhân dân đã có mặt tại Hà Nội và TPHCM để tiễn biệt Đại tướng Lê Đức Anh- người đảng viên cộng sản kiên trung, suốt đời cống hiến, hy sinh vì lý tưởng độc lập dân tộc và chủ nghĩa xã hội, vì hạnh phúc của nhân dân- về với đất mẹ.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/vinh-biet-dai-tuong-le-duc-anh-nha-lanh-dao-tai-ba-nhan-ai-1410651.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_05_03/5_nguyen_chu_tich_nuoc_le_duc_anh_moi_gia_dinh_tbt_vu_son_thuy_den_du_com_than_2005_mkhd.jpg", "head" : "20 năm một câu chuyện với Ðại tướng Lê Ðức Anh - Kỳ cuối: Làm bạn với tất cả", "desc" : "TP - Trong một cuộc trò chuyện cởi mở và thực chất khi công tác ở nước ngoài, chỉ có Chủ tịch Lê Ðức Anh, Thư ký và tôi, tôi liền đánh bạo hỏi Chủ tịch: Thưa Chủ tịch, sau khi Liên Xô sụp đổ năm 1991, trật tự thế giới lúc đó trở thành “một cực”, nhưng Việt Nam ta thì đưa ra chính sách Ða phương hóa, đa dạng hóa quan hệ đối ngoại. Việc này là do mất nguồn viện trợ của Liên Xô hay vì lý do gì khác?", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/20-nam-mot-cau-chuyen-voi-ðai-tuong-le-ðuc-anh-ky-cuoi-lam-ban-voi-tat-ca-1410706.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_05_03/tan_diet_rung_thong_1_fmnk.jpg", "head" : "Bất thường thương lái ồ ạt mua vỏ thông khô", "desc" : "TP - Thời gian gần đây, người dân vùng đồi tỉnh TT-Huế đã ồ ạt tìm cách khai thác loại vỏ thông khô, dẫn đến nguy cơ bức tử rừng thông nhựa, thông cảnh quan sinh thái vốn còn sót lại rất ít ỏi.", "times" : "39 phút trước", "links" : "https://www.tienphong.vn/ban-doc/bat-thuong-thuong-lai-o-at-mua-vo-thong-kho-1410707.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_05_03/ezgifcomoptimize_ewoe.gif", "head" : "Cô gái văng khỏi xe máy, rơi xuống vực khi đi phượt", "desc" : "Đôi nam nữ trên xe SH biển 99B1 khi xuống đèo ở Tam Đảo (Vĩnh Phúc) đã mất phanh, đâm vào lan can rồi văng khỏi đường. Tai nạn làm cô gái rơi xuống vực, bị thương.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/co-gai-vang-khoi-xe-may-roi-xuong-vuc-khi-di-phuot-1410708.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/anijt/2019_05_02/ee00f787bec657980ed7_uwci.jpg", "head" : "Trang trại nuôi dúi thu 2 tỷ đồng mỗi năm ở Thanh Hóa", "desc" : "Hơn 10 năm nuôi dúi, anh Lê Văn Lâm huyện Triệu Sơn đã có 4 trang trại với hàng nghìn con, cho doanh thu 700-800 triệu mỗi trang trại.", "times" : "26 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/trang-trai-nuoi-dui-thu-2-ty-dong-moi-nam-o-thanh-hoa-1410535.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_05_03/a2_jbgc.jpg", "head" : "Ðại tu nhà thờ Bùi Chu: Lên kế hoạch từ 5 năm trước", "desc" : "TP - Gần đây, dư luận lo ngại xung quanh việc đại tu Nhà thờ Bùi Chu 134 năm tuổi (Xuân Trường - Nam Ðịnh) có thể làm mất đi một công trình có giá trị về mặt lịch sử, văn hóa, kiến trúc. PV Tiền Phong có cuộc trao đổi với Giám mục Giáo phận Bùi Chu Thomas Vũ Ðình Hiệu xung quanh việc này.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/van-hoa/ðai-tu-nha-tho-bui-chu-len-ke-hoach-tu-5-nam-truoc-1410630.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_05_03/a4_rsmr.jpg", "head" : "Phố đi bộ Trịnh Công Sơn: Tồn tại hay… thôi?", "desc" : "TP - Một năm sau khi hình thành tuyến phố đi bộ Trịnh Công Sơn, những ước vọng về không gian cộng đồng mới và thơ mộng không thành.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/van-hoa/pho-di-bo-trinh-cong-son-ton-tai-hay-thoi-1410631.tpo" } ] }