{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-cong-dinh/2019/03/22/anh-minh-hoa-nguoiduatin.jpg", "head" : "Huế: Phát hiện thêm một đàn heo mắc dịch tả lợn châu Phi", "desc" : "Thêm một đàn heo trên địa bàn tỉnh Thừa Thiên - Huế được cơ quan chức năng phát hiện dương tính với vi rút dịch tả lợn châu Phi.", "times" : "31 phút trước", "links" : "http://nguoiduatin.vn/hue-phat-hien-them-mot-dan-heo-mac-dich-ta-lon-chau-phi-a426904.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ngo-thi-hong-duyen/2019/03/22/hoc-sinh-duoi-nuoc-3.jpg", "head" : "Vụ 8 học sinh đuối nước ở Hòa Bình: “Cuối tuần này con tôi còn phải đi nhận bằng khen”", "desc" : "Nằm sâu trong con ngõ 75 Phạm Hồng Thái, căn nhà nhỏ của gia đình em Nguyễn Trung K. (lớp 4A6, trường Tiểu học Hữu Nghị) vẫn còn ở đó sự bàng hoàng và tiếc nuối vô cùng của những người ở lại. Có mấy ai biết, Chủ nhật tuần này em sẽ được xứng tên để nhận chứng chỉ Đai đen 1 đẳng từ Liên đoàn Taekwondo Thế giới.", "times" : "52 phút trước", "links" : "http://nguoiduatin.vn/vu-8-hoc-sinh-duoi-nuoc-o-hoa-binh-cuoi-tuan-nay-con-toi-con-phai-di-nhan-bang-khen-a426895.html" },  { "img" : "https://image.viettimes.vn/822x462/Uploaded/2019/ovhipuo/2019_03_22/sbeo82031555557_2232019.jpg", "head" : "Sau “Vợ tuyệt vời nhất”, Vũ Duy Khánh tuyên bố: “Em không xứng đáng”", "desc" : "VietTimes – Sau thành công của những bản hit được yêu thích “Vợ tuyệt vời nhất”, “Vợ yêu”, “Chúc vợ ngủ ngon” …., ca sĩ Vũ Duy Khánh bất ngờ tuyên bố “Em không xứng đáng”.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/sau-vo-tuyet-voi-nhat-vu-duy-khanh-tuyen-bo-em-khong-xung-dang-318575.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/bgtjae/2019_03_22/2203__11539227_2232019.png", "head" : "Thao túng giá cổ phiếu, nguyên Chủ tịch KSA Phạm Thị Hinh bị khởi tố", "desc" : "VietTimes -- Đây không phải là lần đầu nhà chức trách tiến hành khởi tố vụ án, khởi tố bị can về tội thao túng giá chứng khoán trên thị trường chứng khoán. Trước vụ án này, cơ quan điều tra đã từng khởi tố một số vụ án liên quan tới việc “làm giá” các cổ phiếu DVD, MTM và CDO.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/thao-tung-gia-co-phieu-nguyen-chu-tich-ksa-pham-thi-hinh-bi-khoi-to-318581.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/qjhmn/2019_03_22/vt_benhvien6361690_2232019.jpg", "head" : "Dừng xét nghiệm sán lợn, bệnh viện tư vấn miễn phí cho người dân", "desc" : "VietTimes -- Ngay sau công văn hỏa tốc của Bộ Y tế gửi tỉnh Bắc Ninh đề nghị dừng lẫy mẫu xét nghiệm ELISA, Bệnh viện Bệnh nhiệt đới Trung ương và Viện Sốt rét – Côn Trùng – Ký sinh trùng Trung ương cũng đồng loạt thông báo dừng thực hiện xét nghiệm này.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/dung-xet-nghiem-san-lon-benh-vien-tu-van-mien-phi-cho-nguoi-dan-318572.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/22/tp-hcm-de-xuat-thanh-lap-trung-tam-cong-nghe-thong-tin-thuoc-so-y-te-181220.jpg", "head" : "TP HCM: Đề xuất thành lập Trung tâm Công nghệ thông tin thuộc Sở Y tế", "desc" : "TTTĐ - Mới đây, UBND TP HCM đã có văn bản số 960/UBND-VX đề xuất Bộ Nội vụ, Bộ Y tế, Bộ Thông tin và Truyền thông xem xét chấp thuận cho UBND TP thành lập Trung tâm Công nghệ thông tin, trực thuộc Sở Y tế TP. Việc thành lập nhằm đẩy mạnh việc ứng dụng công nghệ thông tin và nhân rộng nhiều mô hình khám chữa bệnh, phục vụ nhu cầu người dân và phù hợp với tình hình thực tế hiện nay của thành phố.", "times" : "52 phút trước", "links" : "https://tuoitrethudo.com.vn/tp-hcm-de-xuat-thanh-lap-trung-tam-cong-nghe-thong-tin-thuoc-so-y-te-d2064426.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/22/tuyen-dung-nganh-ngan-hang-nong-ngay-tu-dau-nam-141900.jpg", "head" : "Tuyển dụng ngành ngân hàng nóng ngay từ đầu năm", "desc" : "TTTĐ - Năm 2018 khép lại, bức tranh toàn cảnh ngân hàng nhìn chung ghi nhận nhiều điểm sáng khi hàng loạt nhà băng từ quy mô đến vừa và nhỏ công bố các số liệu lợi nhuận ấn tượng, vượt xa so với chỉ tiêu đề ra ban đầu. Bên cạnh đó là việc nhiều ngân hàng được cấp phép mở rộng mạng lưới, thêm điểm giao dịch tại các tỉnh thành trên toàn quốc.", "times" : "51 phút trước", "links" : "https://tuoitrethudo.com.vn/tuyen-dung-nganh-ngan-hang-nong-ngay-tu-dau-nam-d2064424.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/22/1841-top-3-the-face-tai-san-bay-sang-han-quoc-1-1018.jpg", "head" : "Top 3 The Face Vietnam 2018 cùng tham dự Seoul Fashion Week", "desc" : "TTTĐ- Ba tháng sau khi kết thúc đêm chung kết The Face Vietnam 2018, Top 3 thí sinh xuất sắc nhất Trung Kiên, Trâm Anh và Quỳnh Anh đang từng ngày nỗ lực để chinh phục giấc mơ thời trang của mình. Mới đây, cả ba vừa hội tụ để cùng nhau tham dự Seoul Fashion Week – phần thưởng xứng đáng cho những cố gắng miệt mài tại The Face vừa qua.", "times" : "48 phút trước", "links" : "https://tuoitrethudo.com.vn/top-3-the-face-vietnam-2018-cung-tham-du-seoul-fashion-week-d2064411.html" },  { "img" : "https://nld.mediacdn.vn/zoom/640_426/2019/3/22/vietravel-kent-1553251849315367107533.jpg", "head" : "Vietravel công bố thành viên mới về lĩnh vực giáo dục", "desc" : "Vietravel sẽ nhận chuyển nhượng cổ phần từ Trường Cao đẳng Quốc tế Kent với mục tiêu mở rộng thêm hoạt động kinh doanh trong lĩnh vực giáo dục, nâng cao chất lượng đào tạo nguồn nhân lực trẻ phục vụ cho các ngành nghề, trong đó có du lịch.", "times" : "27 phút trước", "links" : "http://nld.com.vn/doanh-nghiep-doanh-nhan/vietravel-cong-bo-thanh-vien-moi-ve-linh-vuc-giao-duc-20190322175859138.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/22/nguoi-nha-nan-nhan-15532555067761430887348.jpg", "head" : "Cự cãi trong bếp ăn trại giam, phạm nhân cầm dao chém chết bạn tù", "desc" : "(NLĐO)- Trong lúc cự cãi tại khu bếp ăn của trại giam Xuân Hòa ở Hà Tĩnh, phạm nhân Nguyễn Tiến Anh đã dùng dao chém phạm nhân Trần Văn Lợi, khiến nạn nhân tử vong sau đó ít giờ.", "times" : "34 phút trước", "links" : "http://nld.com.vn/phap-luat/cu-cai-trong-bep-an-trai-giam-pham-nhan-cam-dao-chem-chet-ban-tu-20190322185330848.htm" } ] }