{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/09/lay-cap-ford-mustang-dac-biet-ten-trom-dam-vo-kinh-showroom-tau-thoat.jpg", "head" : "Lấy cắp Ford Mustang đặc biệt, tên trộm đâm vỡ kính showroom tẩu thoát", "desc" : "Ford Mustang Bullitt phiên bản giới hạn là một trong những mẫu xe Mustang được khao khát nhất từ trước tới nay. Chiếc xe được ra mắt để kỉ niệm 50 năm bộ phim Bullitt, vốn có cảnh truy đuổi kinh điển của tài tử Steve McQueen cùng chiếc Mustang 390 GT trên đường phố San Francisco.", "times" : "23 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/lay-cap-ford-mustang-dac-biet-ten-trom-dam-vo-kinh-showroom-tau-thoat-519690.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/10/ban-chai-danh-rang-chui-tot-vao-bung-co-gai-thai-nguyen.jpg", "head" : "Bàn chải đánh răng chui tọt vào bụng cô gái Thái Nguyên", "desc" : "Bệnh nhân Nguyễn Thị A., 23 tuổi ở TP. Sông Công, Thái Nguyên được gia đình đưa vào BV TƯ Thái Nguyên cấp cứu trong tình trạng đau bụng do hóc dị vật.", "times" : "23 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/ban-chai-danh-rang-chui-tot-vao-bung-co-gai-thai-nguyen-519715.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/10/lo-dien-thiet-ke-thanh-pho-noi-van-dan-khong-so-thien-tai-8.jpg", "head" : "Ra mắt thiết kế thành phố nổi vạn dân không sợ thiên tai", "desc" : "Theo Business Insider, những thiết kế viễn tưởng như trên dường như chỉ là tầm nhìn xa trông rộng của các tỷ phú công nghệ và kiến trúc sư sáng tạo bất chấp quy ước. Tuy nhiên, rất có thể chúng sẽ sớm trở thành giải pháp cụ thể cho những vấn đề thách thức nhất mà thế giới đang phải đối mặt hiện nay.", "times" : "23 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/lo-dien-thiet-ke-thanh-pho-noi-van-dan-khong-so-thien-tai-519708.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/10/gian-tho-mua-rong-lua-nga-my-kien-quyet-tu-choi-dam-phan-lai.jpg", "head" : "Giận Thổ mua 'rồng lửa' Nga, Mỹ kiên quyết từ chối đàm phán lại", "desc" : "Theo báo RT, Lầu Năm góc vừa thẳng thừng bác bỏ đề xuất của chính quyền Ankara về việc tạo ra một nhóm công tác chung giữa hai bên, nhằm đảm bảo không có bất kỳ bí mật quân sự nào của Mỹ bị rò rỉ, khi Thổ Nhĩ Kỳ cho lắp đặt các hệ thống phòng không, mệnh danh rồng lửa S-400 của Nga.", "times" : "23 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/gian-tho-mua-rong-lua-nga-my-kien-quyet-tu-choi-dam-phan-lai-519713.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/08/anh-vu-buon-tram-cam-vi-e-show-het-thoi-va-la-no-le-cua-thuoc-ngu-1.jpg", "head" : "Anh Vũ buồn, trầm cảm vì ế show, hết thời và là 'nô lệ của thuốc ngủ'", "desc" : "Hôm 2/4, khi thông tin Anh Vũ qua đời hôm 1/4 được báo chí đăng tải, đạo diễn Bá Vũ chia sẻ đường link của Zing.vn và thương tiếc: Thương em những năm cuối đời sống trong đau khổ và tiếc nuối quá khứ lừng lẫy bỗng chốc vượt khỏi tay mình. Cách đây mấy tháng em còn gọi điện cho anh khẩn khoản: 'Em đã vượt qua bạo bệnh, có gì giúp em trở lại'. Giờ sao đột ngột buông bỏ hết vậy Anh Vũ ơi?.", "times" : "24 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/anh-vu-buon-tram-cam-vi-e-show-het-thoi-va-la-no-le-cua-thuoc-ngu-519666.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/08/bhxh.jpg", "head" : "Đóng BHXH một lần để hưởng lương hưu được không?", "desc" : "Về vấn đề này, BHXH TP. Đà Nẵng trả lời như sau:", "times" : "24 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/dong-bhxh-mot-lan-de-huong-luong-huu-duoc-khong-519655.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/09/xkld-1.jpg", "head" : "Phó bí thư xã nghỉ chức xuất ngoại, trưởng công an bỏ việc lái xe đầu kéo", "desc" : "Tháng 1/2019, người dân xã Kỳ Hợp, huyện Kỳ Anh, tỉnh Hà Tĩnh xôn xao trước thông tin ông Dương Văn Quyền, đương kim Phó Chủ tịch UBND xã này bỗng dưng viết đơn nghỉ việc. Điều khiến người dân và đồng nghiệp ngạc nhiên, là ông Quyền là cán bộ đảng viên, suốt 14 năm công tác tại đây, luôn được đánh giá là người công bộc cần mẫn, chưa từng có điều gì khiến nhân dân buồn lòng.", "times" : "24 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/pho-bi-thu-xa-nghi-viec-xuat-ngoai-truong-cong-an-bo-viec-lai-xe-dau-keo-519680.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/09/tin-chung-khoan-ngay-5-4-kho-khan-don-dap-dai-gia-le-phuoc-vu-lam-cu-2-500-ty.jpg", "head" : "Đối mặt thử thách chưa từng có, đại gia Lê Phước Vũ làm cú 2.500 tỷ", "desc" : "CTCP Tập đoàn Hoa Sen (HSG) của ông Lê Phước Vũ vừa công bố thông tin, Hội đồng quản trị (HĐQT) của doanh nghiệp đã thông qua phương án phát hành trái phiếu doanh nghiệp không chuyển đổi kỳ hạn 2 năm, không có tài sản đảm bảo với giá trị tối đa 500 tỷ đồng, thực hiện trong năm 2019.", "times" : "24 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-chung-khoan-ngay-5-4-kho-khan-don-dap-dai-gia-le-phuoc-vu-lam-cu-2-500-ty-519685.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/10/phu-huynh-to-dua-thit-ga-hoi-thoi-vao-bep-an-cong-an-den-truong-lam-viec.jpg", "head" : "Phụ huynh tố đưa thịt gà hôi thối vào bếp ăn, công an đến trường làm việc", "desc" : "Liên quan đến vụ việc phụ huynh Trường Tiểu học Chu Văn An (Hà Nội) cho rằng đã phát hiện thịt gà giao cho bếp ăn nhà trường có mùi lạ, sáng nay 5/4, cơ quan công an và chính quyền địa phương đã đến trường xác minh, làm rõ vụ việc.", "times" : "24 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/phu-huynh-to-dua-thit-ga-hoi-thoi-vao-bep-an-cong-an-den-truong-lam-viec-519717.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/vanmam/phu_tho_cat_1.jpg", "head" : "Phó Chủ tịch UBND tỉnh đối thoại với nhân dân", "desc" : "(Thanh tra)- Trước những bức xúc của người dân xã Đông Khê, huyện Đoan Hùng liên quan đến hoạt động khai thác cát sỏi trên sông Chảy, thuộc địa bàn xã, gây ra nhiều hệ lụy, mất an ninh trật tự, UBND tỉnh Phú Thọ đã tổ chức đối thoại trực tiếp với nhân dân, lắng nghe, giải đáp những kiến nghị của người dân.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/tin-tuc-chong-tham-nhung/trong-nuoc/pho-chu-tich-ubnd-tinh-doi-thoai-voi-nhan-dan_t238c1080n146742" } ] }