{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_21/my_trung_dsuy.jpg", "head" : "Nếu đạt được thỏa thuận thương mại, Mỹ vẫn duy trì thuế để phòng TQ 'lật kèo'", "desc" : "TPO - Hôm 20/3, Tổng thống Mỹ Donald Trump tuyên bố Mỹ có thể duy trì chính sách thuế đối với hàng Trung Quốc trong một “giai đoạn đáng kể” nữa, để bảo đảm rằng Bắc Kinh tuân thủ bất kỳ thỏa thuận thương mại nào giữa hai nước.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/neu-dat-duoc-thoa-thuan-thuong-mai-my-van-duy-tri-thue-de-phong-tq-lat-keo-1391548.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/jaetgs/2019_03_21/rua_bien_wbxa.jpg", "head" : "Thả rùa quý hiếm 60 kg bị mắc lưới về biển", "desc" : "Sau hai tuần chăm sóc con rùa biển nặng 60 kg, anh Nghĩa bàn giao cá thể quý hiếm này cho cơ quan chức năng để thả về môi trường tự nhiên.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/cong-nghe/tha-rua-quy-hiem-60-kg-bi-mac-luoi-ve-bien-1391597.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dang-ngoc-thuy/2019/03/21/co-gai-ngoai-quoc-khoa-than-roi-tu-cau-vuot-san-bay-noi-bai-xuong-nguy-kich.jpg", "head" : "Cô gái ngoại quốc khoả thân rơi từ cầu vượt sân bay Nội Bài xuống nguy kịch", "desc" : "Sáng nay 21/3, một cô gái ngoại quốc trong tình trạng khoả thân đã rơi từ cầu vượt gần với sân bay Nội Bài (Hà Nội) xuống đường.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/co-gai-ngoai-quoc-khoa-than-roi-tu-cau-vuot-san-bay-noi-bai-xuong-nguy-kich-a426678.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ton-duc-vy/2019/03/20/an-nam-hon-2-lan.jpg", "head" : "Nghiên cứu mới: Ăn nấm hơn 2 lần một tuần có thể giảm nguy cơ suy não nhẹ", "desc" : "Trong một nghiên cứu kéo dài 6 năm từ Đại Học Quốc Gia Singapore, các nhà nghiên cứu đã chỉ ra rằng ăn nấm hơn 2 lần một tuần có thể làm giảm nguy cơ suy giảm nhận thức nhẹ, ngăn ngừa các vấn đề về trí nhớ và ngôn ngữ xảy ra ở những năm 60 tuổi!", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/nghien-cuu-moi-an-nam-hon-2-lan-mot-tuan-co-the-giam-nguy-co-suy-nao-nhe-a426574.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/pham-xuan-chinh/2019/03/21/toa-an.jpg", "head" : "Nữ diễn viên Lưu Đê Ly bị cựu cán bộ TN&MT lừa bán xe Mercedes Ben giá 1,3 tỷ đồng", "desc" : "Nữ diễn viên Lưu Đê Ly đang có mặt tại TAND tỉnh Thanh Hóa với tư cách bị hại theo giấy triệu tập tham dự xét xử liên quan đến việc cựu cán bộ TN&MT TP.Thanh Hóa lừa bán xe Mercedes – Benz giá 1,3 tỷ đồng của chị này.", "times" : "53 phút trước", "links" : "http://nguoiduatin.vn/nu-dien-vien-luu-de-ly-bi-cuu-can-bo-tnmt-lua-ban-xe-mercedes-ben-gia-13-ty-dong-a426655.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_20/ctg2762467_2032019.jpg", "head" : "VietinBank chào bán đấu giá cổ phần SaigonBank, giá khởi điểm 20.100 đồng/cổ phần", "desc" : "VietTimes -- Sau đợt chào bán đấu giá cổ phần diễn ra khá thành công vào tháng 6/2016, lần này, VietinBank muốn thực hiện triệt thoái số vốn còn lại tại SaigonBank với hình thức tương tự nhưng mức giá khởi điểm cao gần gấp 2 lần.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/vietinbank-chao-ban-dau-gia-co-phan-saigonbank-gia-khoi-diem-20100-dong-co-phan-318327.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ovhipuo/2019_03_21/hinh_15245597_2132019.jpg", "head" : "FED chính thức tuyên bố không tăng lãi suất trong năm 2019", "desc" : "VietTimes – Động thái tạm dừng tăng lãi suất của Fed được cho là tin vui đối với các nền kinh tế mới nổi, đặc biệt là đối với các quốc gia có những khoản vay USD hay phụ thuộc lớn vào xuất khẩu các mặt hàng cơ bản như dầu, kim loại, nông sản, trong đó có Việt Nam.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/fed-chinh-thuc-tuyen-bo-khong-tang-lai-suat-trong-nam-2019-318446.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_03_21/congnghiep2915025_2132019.jpg", "head" : "Ngành công nghiệp giấy và bột giấy Việt Nam: Tăng trưởng, tiềm năng nhưng còn nhiều bất cập", "desc" : "VietTimes -- Ngành công nghiệp giấy và bột giấy là một trong những ngành công nghiệp quan trọng, tiềm năng, có ảnh hưởng rất lớn đến kinh tế và xã hội toàn cầu. Trong những năm gần đây, ngành giấy Việt Nam tăng trưởng mạnh mẽ, tốc độ phát triển trung bình khoảng 10-12%/năm. Tuy nhiên, việc đầu tư còn manh mún, nhỏ lẻ; các chính sách định hướng đầu tư, hành lang pháp lý còn chưa đầy đủ.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/nganh-cong-nghiep-giay-va-bot-giay-viet-nam-tang-truong-tiem-nang-nhung-con-nhieu-bat-cap-318448.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ovhipuo/2019_03_21/hinh_11886883_2132019.png", "head" : "YEG – “Vận xui” hay điều tất yếu của mô hình kinh doanh không bền vững?", "desc" : "VietTimes – YEG được cho là dính đủ “vận xui” khi liên tiếp đối mặt rắc rối kể từ khi lên sàn. Nhưng, sự thật có phải là do vận hạn? Vì sao YEG bị YouTube “thổi còi”? Lệnh cấm này được dự báo là sẽ ảnh hưởng nghiêm trọng tới con đường kinh doanh của YEG.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/yeg-van-xui-hay-dieu-tat-yeu-cua-mo-hinh-kinh-doanh-khong-ben-vung-318426.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_03_21/youtubegaming_4285_jfbc7489411_2132019.jpg", "head" : "Game PUBG có lượng người xem cao hơn rất nhiều so với người chơi", "desc" : "VietTimes – Hơn một nửa số người xem eSports xem livestream những game mà họ không hề chơi. Những tựa game được xem nhiều nhất thuộc về dòng game MOBA như Liên Minh, Liên Quân, Dota 2 và các trò chơi sinh tồn như PUBG. Trong đó Đế chế, CS:GO, PUBG và Dota 2 có lượng người xem cao hơn rất nhiều so với lượng người chơi.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/game-pubg-co-luong-nguoi-xem-cao-hon-rat-nhieu-so-voi-nguoi-choi-318429.html" } ] }