{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-anh-ngoc/2019/04/25/hop-tac-nguoi-dua-tin.JPG", "head" : "Phó Thủ tướng Vương Đình Huệ: “Gặp gỡ Nhật Bản” là cơ hội phát triển khu vực Bắc Trung Bộ", "desc" : "Phó Thủ tướng Vương Đình Huệ khẳng định đây là cơ hội kết nối, chia sẻ thông tin, trao đổi các biện pháp thúc đẩy hợp tác đầu tư, thương mại trên các lĩnh vực giữa chính quyền, doanh nghiệp khu vực Bắc Trung bộ với các đối tác và doanh nghiệp Nhật Bản.", "times" : "8 giờ trước", "links" : "http://nguoiduatin.vn/pho-thu-tuong-vuong-dinh-hue-gap-go-nhat-ban-la-co-hoi-phat-trien-khu-vuc-bac-trung-bo-a431485.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_25/image_8355085_2542019.jpg", "head" : "8 vụ mất tích bí ẩn khiến giới điều tra phải “đau đầu”", "desc" : "VietTimes – Trong các bộ tiểu thuyết trinh thám, các thám tử luôn dễ dàng giải quyết các vụ án bí ẩn, tuy nhiên “đời không như là mơ”. Mặc dù hiện nay với sự hỗ trợ của công nghệ hiện đại nhưng một số bí ẩn trong quá trình điều tra vẫn chưa được giải quyết. Sau đây là 8 vụ mất tích rùng rợn hiện chưa có lời giải.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/8-vu-mat-tich-bi-an-khien-gioi-dieu-tra-phai-dau-dau-351418.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_25/tienvetripoli7378648_2542019.jpg", "head" : "Lực lượng Quân đội Quốc gia Libya tiếp tục chiến dịch tấn công về Tripoli", "desc" : "VietTimes -- Ngày 24.04.2019 theo truyền thông đại chúng Libya, lực lượng Quân đội Quốc gia Libya (LNA), được sự yểm trợ của nhiều quốc gia đồng minh tiếp tục tiến công vào thủ đô Tripoli, chiếm được vòng xoay Aziziyah và thị trấn al-Sayanon từ các lực lượng trung thành với Chính phủ Hiệp định Quốc gia (GNA).", "times" : "6 giờ trước", "links" : "http://viettimes.vn/luc-luong-quan-doi-quoc-gia-libya-tiep-tuc-chien-dich-tan-cong-ve-tripoli-351481.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_25/ngacoamsatkennedyvaitrophotongthongjohnson_288506192512445_2542019.jpg", "head" : "Phần 5: Quyết định làm tiêu tan sự nghiệp của Thổng thống Mỹ Johnson", "desc" : "VietTimes -- Gây ra cuộc chiến tranh phá hoại bằng không quân ra miền Bắc Việt Nam, Chính quyền của Tổng thống Mỹ - Lyndon Johnson bằng cách đó hi vọng sẽ buộc miền Bắc ngừng chi viện cho cách mạng miền Nam và tránh một cuộc đối đầu trên bộ. Song âm mưu của Mỹ đã thất bại.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/phan-5-quyet-dinh-lam-tieu-tan-su-nghiep-cua-thong-thong-my-johnson-351428.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_25/candacemarieclaiborne7802638_2542019.jpg", "head" : "Cựu quan chức Bộ Ngoại giao Mỹ làm gián điệp cho Trung Quốc", "desc" : "VietTimes -- Ngày 24.4.2019, Bộ Tư pháp Mỹ đã ra thông báo cho biết, bà Candace Marie Claiborne, cựu nhân viên làm việc tại Bộ Ngoại giao Mỹ đã thừa nhận tội âm mưu lừa dối quốc gia. Bà ta đã nhận nhiều tiền, quà của 2 người Trung Quốc rồi chuyển tới họ các tài liệu nội bộ của chính phủ. Bộ Tư pháp cho bên đã đạt được thỏa thuận nhận tội với bị cáo, phán quyết cuối cùng của Tòa án liên bang về vụ án này sẽ được công bố vào ngày 9.7.2019.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/cuu-quan-chuc-bo-ngoai-giao-my-lam-gian-diep-cho-trung-quoc-351494.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_25/thanhtra7300610_2542019.jpg", "head" : "Vì sao Chánh Thanh tra Bộ TT&TT bị khởi tố, bắt tạm giam?", "desc" : "VietTimes -- Mặc dù không phải là thành viên Đoàn kiểm tra, nhưng vì ý thức chủ quan của cá nhân, Đặng Anh Tuấn đã ký phiếu trình đề xuất Bộ trưởng Bộ Thông tin và Truyền thông cho dừng hoạt động của Đoàn kiểm tra mà không có kết luận xử lý, dẫn đến hoạt động của game bài Tip.Club không được ngăn chặn kịp thời.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/vi-sao-chanh-thanh-tra-bo-tttt-bi-khoi-to-bat-tam-giam-351493.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_25/facebook_danh_han_3_ty_do_la_tien_phat_neu_vi_pham_quyen_rieng_tu_25592714_2542019.jpg", "head" : "Facebook “chuẩn bị” hẳn 3 tỷ đô la tiền phạt cho việc vi phạm quyền riêng tư", "desc" : "VietTimes -- Hôm qua 25/4, Facebook tuyên bố sẽ dành hẳn 3 tỷ USD làm khoản tiền nộp phạt cho chính phủ Hoa Kỳ nếu công ty mắc sai phạm trong việc quản lý dữ liệu người dùng. Hành động này được đưa ra nhằm xoa dịu các nhà đầu tư sau cuộc điều tra Facebook kéo dài nhiều tháng của nhà chức trách liên bang Mỹ liên quan đến quyền riêng tư trong thời gian vừa qua.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/facebook-chuan-bi-han-3-ty-do-la-tien-phat-cho-viec-vi-pham-quyen-rieng-tu-351425.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_25/image_406034_2542019.jpg", "head" : "Vốn hóa của Microsoft chạm mức 1000 tỷ USD nhờ đẩy mạnh hoạt động kinh doanh điện toán đám mây", "desc" : "VietTimes -- Microsoft vừa công bố báo cáo tài chính vào hôm thứ Tư ngày 24/4/2019. Nội dung quan trọng của báo cáo là cho biết vốn hóa của công ty đã đạt mức 1000 tỷ USD nhờ việc chuyển đổi kinh doanh sang dịch vụ điện toán đám mây.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/von-hoa-cua-microsoft-cham-muc-1000-ty-usd-nho-day-manh-hoat-dong-kinh-doanh-dien-toan-dam-may-351434.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/obbcpuo/2019_04_25/nganhangnhatsalayoeximbank4907479284193_2542019.jpg", "head" : "Eximbank: Cổ đông ngoại đặt vấn đề “thanh lọc” HĐQT", "desc" : "VietTimes – Đó là một trong những nội dung quan trọng mà cổ đông chiến lược đến từ Nhật Bản - là Sumitomo Mitsui Banking Corporation (SMBC) – gửi tới Hội đồng quản trị (HĐQT) Ngân hàng TMCP Xuất nhập khẩu Việt Nam (Eximbank; Mã: EIB) và Ban tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) thường niên năm 2019 của ngân hàng này.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/eximbank-co-dong-ngoai-dat-van-de-thanh-loc-hdqt-351475.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/cplahuo/2019_04_25/vt_82921256031_2542019.jpg", "head" : "Thành phố nào đi đầu cả nước trong ứng dụng CNTT để giải quyết thủ tục hành chính công?", "desc" : "VietTimes – Tọa đàm “Phát triển Chính phủ điện tử” đã diễn ra sáng 25/4 tại Hà Nội ,do Cục tin học hóa (AITA – trực thuộc Bộ Thông tin và Truyền thông) và Viện nghiên cứu chính sách và phát triển truyền thông (IPS – thuộc Hội Truyền thông số Việt Nam (VDCA) phối hợp tổ chức. Sự kiện công bố kết quả đánh giá và xếp hạng chỉ số phát triển Chính phủ điện tử, đồng thời đánh giá kết quả và chia sẻ bài học kinh nghiệm xây dựng Chính phủ điện tử của các cơ quan nhà nước trong năm 2018.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/thanh-pho-nao-di-dau-ca-nuoc-trong-ung-dung-cntt-de-giai-quyet-thu-tuc-hanh-chinh-cong-351496.html" } ] }