{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-16/Tin-sang-4016341-Tan-Truong-nhan-an-phat-sau-sai-lam-nhu-ban-do-1-1552698405-width480height269.jpg", "head" : "Tin sáng (16.3): Tấn Trường nhận án phạt sau sai lầm như bán độ", "desc" : "(Dân Việt) Tấn Trường nhận án phạt sau sai lầm như bán độ tại AFC Cup; Zidane gạch tên Neymar?; Casillas gia hạn với Porto; Mbappe bị phạt nặng; Real Madrid ra sân vào thứ Hai... là những tin chính trong bản tin sáng 16.3.", "times" : "16 phút trước", "links" : "http://danviet.vn/the-thao/tin-sang-163-tan-truong-nhan-an-phat-sau-sai-lam-nhu-ban-do-963713.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/buong-long-quan-ly-lanh-dao-xa-bi-kiem-diem.jpg", "head" : "Buông lỏng quản lý, lãnh đạo xã bị kiểm điểm", "desc" : "Buông lỏng quản lý, để hàng loạt người thân, họ hàng xây dựng nhà cửa trái phép trên đất đã có chủ trương thu hồi nhằm trục lợi tiền đền bù, bồi thường giải phóng mặt bằng. Khi bị yêu cầu kiểm điểm, làm rõ trách nhiệm thì lãnh đạo chính quyền xã lại chậm trễ, thờ ơ. Đó là sự việc xảy ra tại xã Xuân Dương, huyện Lộc Bình, tỉnh Lạng Sơn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/buong-long-quan-ly-lanh-dao-xa-bi-kiem-diem-tintuc432089" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/vet-cua-nghe-si-luong-hue-trinh-am-nhac-da-phuong-tien-va-noi-co-don-dan-vat.jpg", "head" : "'Vệt' của nghệ sĩ Lương Huệ Trinh: Âm nhạc đa phương tiện và nỗi cô đơn dằn vặt", "desc" : "Vào 20h tối nay, 16/3, tại Trung tâm văn hóa Pháp - L’Espace (Hà Nội), sẽ diễn ra chương trình hoà nhạc mang tên “Vệt” của nghệ sĩ Lương Huệ Trinh. Chỉ huy buổi hoà nhạc này là nhạc trưởng tài năng người Mỹ Jeff Von Der Schmidt - người từng đoạt 2 giải thưởng Grammy (2004, 2005) và 8 đề cử cho 30 CD.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/am-nhac/vet-cua-nghe-si-luong-hue-trinh-am-nhac-da-phuong-tien-va-noi-co-don-dan-vat-tintuc432084" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/u23-viet-nam-dai-loan-trung-quoc-tong-duyet.JPG", "head" : "U23 Việt Nam - Đài Loan (Trung Quốc): Tổng duyệt!", "desc" : "Cuộc đọ sức giữa U23 Việt Nam và Đài Loan sẽ “kín” hoàn toàn, báo chí không được phép tác nghiệp. Đây chính là trận đấu quan trọng nhất trong kế hoạch thử nghiệm lối chơi, nhân sự của HLV Park Hang Seo trước vòng loại U23 châu Á 2020.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/u23-viet-nam-dai-loan-trung-quoc-tong-duyet-tintuc432083" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/de-bien-nut-lun-nhieu-nam-chua-duoc-khac-phuc.jpg", "head" : "Đê biển nứt, lún nhiều năm chưa được khắc phục", "desc" : "Cách đây mấy năm, trên tuyến đê biển tỉnh Nam Định, đoạn qua địa bàn xã Nghĩa Phúc (Nghĩa Hưng) xảy ra tình trạng lún, nứt mặt đê. Hiện tại, theo ghi nhận của PV Đại Đoàn Kết, sự cố lún, nứt trên chưa được khắc phục; thậm chí nghiêm trọng hơn. Vì sao?", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/moi-truong/de-bien-nut-lun-nhieu-nam-chua-duoc-khac-phuc-tintuc432080" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hien-ke-day-lui-tin-dung-den.jpg", "head" : "Hiến kế đẩy lùi tín dụng đen", "desc" : "Ngày 15/3 tại Hà Nội diễn ra tọa đàm Phát triển tín dụng tiêu dùng đẩy lùi tín dụng đen. Thực tế cho thấy, hình thức tín dụng tiêu dùng bất hợp pháp gắn với những hoạt động tội phạm và vi phạm pháp luật gây bất ổn xã hội. Một kết quả điều tra của Ngân hàng Thế giới từng chỉ ra, có 20,9% người tại Việt Nam tham gia trả lời khảo sát cho biết không thể tiếp cận bất cứ hình thức tín dụng nào khi có các nhu cầu tài chính khẩn cấp. Việc thiếu hụt nguồn cung các khoản vay có giá trị nhỏ đã tạo đất cho", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/hien-ke-day-lui-tin-dung-den-tintuc432073" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/thuc-hien-tot-bhxh-bat-buoc-cho-nguoi-lao-dong-nuoc-ngoai-tai-viet-nam-tao-su-binh-dang-thu-hut-nguon-nhan-luc-chat-luong-cao.jpg", "head" : "Thực hiện tốt BHXH bắt buộc cho người LĐ nước ngoài tại Việt Nam: Tạo sự bình đẳng, thu hút nguồn nhân lực chất lượng cao", "desc" : "Đây là những chia sẻ của ông Đinh Duy Hùng, Phó Trưởng Ban Thu, BHXH Việt Nam xung quanh việc triển khai chính sách BHXH đối với lao động nước ngoài làm việc tại Việt Nam.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/thuc-hien-tot-bhxh-bat-buoc-cho-nguoi-lao-dong-nuoc-ngoai-tai-viet-nam-tao-su-binh-dang-thu-hut-nguo-tintuc432092" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hieu-suat-lao-dong.jpg", "head" : "Hiệu suất lao động", "desc" : "Tại cuộc họp về đề án tiêu chí việc làm mới đây, Phó Thủ tướng Chính phủ Vương Đình Huệ cho rằng, hiện đang có thực trạng ở khối tư nhân thì một người làm nhiều việc, trong khi ở khối nhà nước thì nhiều người làm một việc là không ổn.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/hieu-suat-lao-dong-tintuc432094" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/hiem-hoa-suc-khoe-den-tu-thong-tin-gia-tren-mang.jpg", "head" : "Hiểm họa sức khỏe đến từ thông tin giả trên mạng", "desc" : "Chỉ cần gõ từ khoá “anti vắc xin” trên trang mạng Google sẽ cho ra rất nhiều kết quả với các trang facebook kêu gọi chống tiêm vắc xin. Đáng lo ngại nhất là đã có không ít người vào đọc và để lại comment như “Trước nay tin tưởng vắc xin, giờ mới biết nó nguy hiểm thế”…", "times" : "26 phút trước", "links" : "http://daidoanket.vn/suc-khoe/hiem-hoa-suc-khoe-den-tu-thong-tin-gia-tren-mang-tintuc432091" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/16/van-ban-khoan-sach-giao-khoa.JPG", "head" : "Vẫn băn khoăn sách giáo khoa", "desc" : "Chỉ còn hơn 1 năm nữa Chương trình giáo dục phổ thông (GDPT) mới sẽ được triển khai ở lớp 1. Tuy nhiên, đến thời điểm này vẫn chưa thống nhất được sẽ thực hiện một chương trình một bộ sách giáo khoa (SGK) hay một chương trình nhiều SGK.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/van-ban-khoan-sach-giao-khoa-tintuc432090" } ] }