{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/thu-tuong-nguyen-xuan-phuc-tham-chinh-thuc-ch-czech.jpg", "head" : "Thủ tướng Nguyễn Xuân Phúc thăm chính thức CH Czech", "desc" : "Khoảng 13h ngày 16/4 theo giờ địa phương, tức 18h giờ Việt Nam, Thủ tướng Nguyễn Xuân Phúc cùng Phu nhân và Đoàn cấp cao Việt Nam đã đến sân bay quốc tế Vaclav Havel, Thủ đô Praha, bắt đầu chuyến thăm chính thức CH Czech - quốc gia mà cộng đồng gốc Việt được công nhận là một trong 14 cộng đồng dân tộc thiểu số.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/thu-tuong-nguyen-xuan-phuc-tham-chinh-thuc-ch-czech-tintuc434738" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/ban-tin-mat-tran-hoi-nghi-nghiem-thu-chuyen-de-mat-tran-phat-huy-tinh-than-sang-tao-tu-quan-cua-nhan-dan-trong-cac-cuoc-van-dong-phong-trao-thi-dua-yeu-nuoc.jpg", "head" : "BẢN TIN MẶT TRẬN: Thực trạng và giải pháp MTTQ Việt Nam phát huy tinh thần sáng tạo, tự quản của nhân dân trong các cuộc vận động, phong trào thi đua yêu nước", "desc" : "Chiều 16/4, tại Hà Nội, ông Hầu A Lềnh, Ủy viên Trung ương Đảng, Phó Chủ tịch - Tổng Thư ký UBTƯ MTTQ Việt Nam đã chủ trì Hội nghị nghiệm thu chuyên đề “ phát huy tinh thần sáng tạo, tự quản của nhân dân trong triển khai các cuộc vận động, các phong trào thi đua yêu nước” giai đoạn 2014 - 2018.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/ban-tin-mat-tran-hoi-nghi-nghiem-thu-chuyen-de-mat-tran-phat-huy-tinh-than-sang-tao-tu-quan-cua-nhan-tintuc434731" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/roi-chuyen-xay-truong-om-dat-15-nam-khong-chiu-xay-truong-cho-dan.jpg", "head" : "Rối chuyện xây trường: 'Ôm đất' 15 năm không chịu xây trường cho dân", "desc" : "Báo Đại Đoàn Kết số ra ngày 6/4/2019, đăng bài “Rối chuyện xây trường”, phản ánh việc phường Trần Hưng Đạo (nằm ở vị trí trung tâm TP Thái Bình) sau 11 năm thành lập con em lứa tuổi học mẫu giáo, tiểu học của phường vẫn phải đi học nhờ, vì trên địa bàn phường không có trường mầm non, tiểu học.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dien-dan/roi-chuyen-xay-truong-om-dat-15-nam-khong-chiu-xay-truong-cho-dan-tintuc434752" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/dong-luc-tang-truong-xuat-khau.jpg", "head" : "Động lực tăng trưởng xuất khẩu", "desc" : "Tăng trưởng xuất khẩu của Việt Nam những năm qua có những bước tiến ngoạn mục. Đáng chú ý, năm 2018 vừa qua được coi là một năm ghi nhận những dấu ấn của xuất nhập khẩu Việt Nam với tổng kim ngạch xuất nhập khẩu đạt hơn 480 tỷ USD; xuất siêu đạt con số kỷ lục gần 6,8 tỷ USD.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/dong-luc-tang-truong-xuat-khau-tintuc434736" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/bo-thu-phi-bao-tri-bo-xay-dung-noi-gi.jpg", "head" : "Bỏ thu phí bảo trì, Bộ Xây dựng nói gì?", "desc" : "Việc tiếp tục thu phí bảo trì chung cư 2% hay loại bỏ vẫn đang là vấn đề được dư luận quan tâm hiện nay. Theo Bộ Xây dựng, về vấn đề này, Bộ sẽ có buổi giải trình trước Ủy ban Pháp luật Quốc hội vào cuối tháng 4 này. Tuy nhiên, Bộ này cho biết đang nghiêng về đề xuất tiếp tục giữ quỹ.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/do-thi/bo-thu-phi-bao-tri-bo-xay-dung-noi-gi-tintuc434733" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/pho-yen-thai-nguyen-du-an-do-dang-nguoi-dan-lao-dao.jpg", "head" : "Phổ Yên (Thái Nguyên): Dự án dở dang, người dân lao đao", "desc" : "Với mục tiêu xây dựng khu dân cư hiện đại đáp ứng yêu cầu phát triển hạ tầng, sớm đưa Ba Hàng trở thành khu đô thị loại IV, UBND thị xã Phổ Yên đã lựa chọn nhà đầu tư thực hiện Dự án hạ tầng khu dân cư và trung tâm hành chính - kinh tế, dịch vụ thị trấn Ba Hàng (nay là phường Ba Hàng). Tuy nhiên, từ 2011 đến nay, Dự án còn một số hạng mục thi công dở dang, gây nhiều hệ lụy khiến nhân dân địa phương bức xúc.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/phap-luat/pho-yen-thai-nguyen-du-an-do-dang-nguoi-dan-lao-dao-tintuc434751" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/quyen-tre-em-can-mot-cach-tiep-can-tich-cuc.jpg", "head" : "Quyền trẻ em: Cần một cách tiếp cận tích cực", "desc" : "“Cần cách tiếp cận mới để thực hiện quyền trẻ em”- đây là nội dung được đặt ra trong hội thảo về Quyền trẻ em trong quản trị trường học và quản lý lớp học vừa được tổ chức tại Hà Nội.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/giao-duc/quyen-tre-em-can-mot-cach-tiep-can-tich-cuc-tintuc434756" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/thi-thpt-quoc-gia-2019-quyet-liet-chong-gian-lan.jpg", "head" : "Thi THPT quốc gia 2019: Quyết liệt chống gian lận", "desc" : "Ban Chỉ đạo thi THPT quốc gia, tuyển sinh ĐH, CĐ sư phạm, trung cấp sư phạm năm 2019 vừa họp phiên đầu tiên dưới sự chủ trì của Bộ trưởng Bộ GDĐT Phùng Xuân Nhạ- Trưởng Ban Chỉ đạo. Khi sự cố gian lận kỳ thi THPT quốc gia 2018 vẫn chưa hết nóng, dư luận đặt kỳ vọng vào sự chỉ đạo quyết liệt từ Ban Chỉ đạo thi nhằm hạn chế tối đa những gian lận có thể xảy ra tại kỳ thi năm nay.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/giao-duc/thi-thpt-quoc-gia-2019-quyet-liet-chong-gian-lan-tintuc434755" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/tao-ra-mot-xa-hoi-trong-thi-doc-sach.jpg", "head" : "Tạo ra một xã hội trọng thị đọc sách", "desc" : "Như tin đã đưa, Ngày Sách Việt Nam 2019 sẽ được tổ chức từ ngày 17 đến 22/4 trên phạm vi toàn quốc, với nhiều sự kiện.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/tao-ra-mot-xa-hoi-trong-thi-doc-sach-tintuc434745" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/nha-tho-duc-ba-paris-bi-thieu-rui.jpg", "head" : "Nhà thờ Đức Bà Paris bị thiêu rụi", "desc" : "Nhà thờ Đức Bà - linh hồn của Paris - bị ngọn lửa thiêu rụi. Không chỉ người dân nước Pháp bàng hoàng mà người dân các châu lục cũng cảm thấy xót xa. Người ta đã phải chứng kiến sự hoành hành của ngọn lửa trong sự bất lực.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/quoc-te/nha-tho-duc-ba-paris-bi-thieu-rui-tintuc434737" } ] }