{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_17/tien_phong_48_2a_1__sxtj.jpg", "head" : "Báo Tiền Phong trong những ngày tháng 2/1979", "desc" : "TP - Ngay khi Trung Quốc đồng loạt tấn công các tỉnh dọc biên giới nước ta, ngày 17/2/1979, báo Tiền Phong đã kịp thời có những thông tin, hình ảnh phản ánh khí thế sục sôi chống ngoại xâm từ hậu phương đến tiền tuyến.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/bao-tien-phong-trong-nhung-ngay-thang-21979-1378464.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_17/tien_phong_48_2a_20__tqre.jpg", "head" : "Những đồng đội một thời đạn bom của tôi", "desc" : "TP - Trong cuộc đời quân ngũ của tôi, do yêu cầu nhiệm vụ tôi đã được đặt chân tới hầu hết các tỉnh thành, đến công tác ở nhiều đơn vị ở khắp các vùng biên giới, hải đảo. Trong thời gian Chiến tranh bảo vệ biên giới phía Bắc kéo dài 10 năm từ 1979 tới 1989, tôi đã có mặt tại nhiều đồn, trạm biên phòng, vị trí tiền tiêu ở các tỉnh biên giới phía Bắc, tham gia vào nhiều sự kiện quan trọng trong cuộc chiến đấu chống lấn chiếm, bảo vệ biên cương Tổ quốc.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nhung-dong-doi-mot-thoi-dan-bom-cua-toi-1378467.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/yrfjpyszlyr/2019_02_16/9b_czxu.jpg", "head" : "Toàn cảnh trận đấu đỉnh cao Siêu cúp Quốc gia - cúp THACO 2018", "desc" : "TPO - Ở trận tranh Siêu cúp Quốc gia - cúp THACO 2018 trên sân Hàng Đẫy chiều 16/2, CLB Hà Nội và Becamex Bình Dương đã cống hiến cho các CĐV một trận đấu đỉnh cao, với phần thắng 2-0 nghiêng về phía đội chủ nhà.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/the-thao/toan-canh-tran-dau-dinh-cao-sieu-cup-quoc-gia-cup-thaco-2018-1378363.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_17/tien_phong_h3_dvl_o_squan_nga_ivsd.jpg", "head" : "Chuyện Tết bộn lì xì của nhà Lâm thủ môn", "desc" : "TP - Tết vừa qua nhận được nhiều quà, tiền thưởng, đón đợi tương lai đầy hứa hẹn, Đặng Văn Lâm đã tìm mọi cách chia sẻ bù đắp cho gia đình. Lâm gửi lì xì “nhiều bất ngờ” cho cả nhà, riêng quà cho bố là một chiếc xế hộp mới trị giá 45 nghìn đô.", "times" : "43 phút trước", "links" : "https://www.tienphong.vn/the-thao/chuyen-tet-bon-li-xi-cua-nha-lam-thu-mon-1378479.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/lkyqski_de/2019_02_17/chien_tranh_da_mang_lai_noi_dau_mat_con_cho_hang_van_ba_me_trung_quoc_sulx.jpg", "head" : "Một cách nhìn đúng đắn từ Trung Quốc", "desc" : "TP - Ngày càng có nhiều người Trung Quốc hiểu biết, tôn trọng lẽ phải, nhất là những người lính đã từng tham gia cuộc chiến tranh ấy nhận rõ sự thực, dũng cảm phản bác lại những điều mà họ từng ngộ nhận; công bố và phân tích về những thực tế phũ phàng của cuộc chiến tranh phi nghĩa, trái đạo lý ấy...", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/the-gioi/mot-cach-nhin-dung-dan-tu-trung-quoc-1378480.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mdf_aeymdo/2019_02_16/tien_phong_an_do_cao_buoc_pakistan_nhung_tay_vu_danh_bom_kashmir_hkrg.jpg", "head" : "Ấn Độ cáo buộc Pakistan 'nhúng tay' vụ đánh bom Kashmir", "desc" : "TPO - Ân Độ cho biết đã nắm được những bằng chứng không thể chối cãi về việc Pakistan nhúng tay vào vụ đánh bom nhằm vào đoàn diễu hành tại Kashmir, khu vực hiện vẫn đang tranh chấp giữa hai nước, khiến ít nhất 40 người thiệt mạng.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/the-gioi/an-do-cao-buoc-pakistan-nhung-tay-vu-danh-bom-kashmir-1378288.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_01_23/lop_hoc_ngay_tet_1_hbqq.jpg", "head" : "Lớp học trang trí Tết cực kì ấn tượng được tán thưởng trên mạng xã hội", "desc" : "TPO - Tết đang đến ngày một gần khiến khắp nơi nơi mọi người đều trở nên háo hức và phấn khởi. Trong khi đường phố đang ngày càng nhiều đèn hoa được chăng khắp nơi để đón xuân về thì tại các trường học không khí cũng trở nên tràn ngập hơi thở của Tết với các hoạt động trang hoàng lớp học.", "times" : "20 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/lop-hoc-trang-tri-tet-cuc-ki-an-tuong-duoc-tan-thuong-tren-mang-xa-hoi-1370561.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_02_16/1_68885_xodm.jpg", "head" : "Điểm nhấn giáo dục: Tranh cãi lùn, thấp không được làm giáo viên", "desc" : "TPO - Thí sinh xét tuyển vào ngành sư phạm phải cao từ 1,5 m trở lên; TPHCM chính thức giảm học phí bậc THCS hay kỷ luật cô giáo tát học sinh chảy máu tai ở Quảng Bình là những thông tin giáo dục nổi bật trong tuần qua.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/giao-duc/diem-nhan-giao-duc-tranh-cai-lun-thap-khong-duoc-lam-giao-vien-1378188.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_15/a6_sjnj.jpg", "head" : "Chính phủ nêu quan điểm về Dự thảo Luật giáo dục sửa đổi", "desc" : "TP - Chính phủ vừa có báo cáo Ủy ban Thường vụ Quốc hội kết quả lấy ý kiến nhân dân về dự thảo luật Giáo dục (sửa đổi), đồng thời nêu quan điểm của Chính phủ về một số vấn đề trọng tâm như nâng chuẩn giáo viên, cấp chứng chỉ hoàn thành chương trình giáo dục phổ thông (GDPT), quy định nhiều bộ sách giáo khoa...", "times" : "44 phút trước", "links" : "https://www.tienphong.vn/giao-duc/chinh-phu-neu-quan-diem-ve-du-thao-luat-giao-duc-sua-doi-1378487.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/zaugtn/2019_02_16/tien_phong_gatinh_yjzo.jpg", "head" : "Hiếp dâm bị biến thành trò hài và câu đùa lạnh gáy của ông bầu showbiz", "desc" : "Cựu thành viên một nhóm nhạc nam gây xôn xao khi tố ông bầu cũ gạ tình. Câu đùa cũ của một ông bầu được lan truyền: Muốn thành công sớm thì thành thụ đi, hơi đau tí mà nhanh.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/giai-tri/hiep-dam-bi-bien-thanh-tro-hai-va-cau-dua-lanh-gay-cua-ong-bau-showbiz-1378359.tpo" } ] }