{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/10b_gyhe.jpg", "head" : "Hàng loạt sai phạm tại công trình thủy lợi Đăk Ngo", "desc" : "TP - Công trình thủy lợi Đắk Ngo (xã Đắk Ngo, huyện Tuy Đức, tỉnh Đắk Nông) được đầu tư xây dựng với kinh phí 63 tỷ đồng, nhưng hiện bị bỏ hoang. Dù vậy, chủ đầu tư vẫn quyết toán khống hơn 7,4 tỷ đồng cho các đơn vị xây dựng.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/ban-doc/hang-loat-sai-pham-tai-cong-trinh-thuy-loi-dak-ngo-1380842.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_22/tien_phong_54_1_4__laan.jpg", "head" : "Lật tẩy đường dây hợp thức sổ đỏ đất rừng cho vợ chủ tịch huyện", "desc" : "TP - Cơ quan điều tra tỉnh Ðắk Nông đã khởi tố 6 cán bộ huyện Tuy Ðức vì những người này đã cùng hợp thức hóa giấy tờ, hồ sơ hơn 15,7ha đất rừng để cấp giấy chứng nhận quyền sử dụng đất (sổ đỏ) cho vợ Chủ tịch huyện này. Chính quyền huyện lại còn dùng tiền ngân sách làm một con đường bê tông “nông thôn mới” dẫn vào đất của vợ chồng Chủ tịch.", "times" : "32 phút trước", "links" : "https://www.tienphong.vn/phap-luat/lat-tay-duong-day-hop-thuc-so-do-dat-rung-cho-vo-chu-tich-huyen-1380795.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/14c_ixmr.jpg", "head" : "Thượng đỉnh Mỹ - Triều trong con mắt của một cựu nhà báo", "desc" : "TP - Từ thân phận một đất nước trải qua chiến tranh bị quyết định số phận tại các cuộc đàm phán hòa bình quốc tế tại Geneva, Paris, Việt Nam chuẩn bị trở thành nơi diễn ra hội nghị thượng đỉnh Mỹ - Triều Tiên, sự kiện vô cùng ý nghĩa đối với hòa bình khu vực và thế giới. Nếu hội nghị thành công, Việt Nam sẽ được nhớ đến với vai trò người xây cầu.", "times" : "27 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/thuong-dinh-my-trieu-trong-con-mat-cua-mot-cuu-nha-bao-1380877.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2018_12_04/tien_phong_sung_thanh_hoa_tinh_gia_zrnm.jpg", "head" : "Bắt giữ hai đối tượng dùng súng tự chế giải quyết mâu thuẫn", "desc" : "TPO - Sáng 4/12, phòng Cảnh sát hình sự và Công an huyện Tĩnh Gia (Thanh Hóa) đã phối hợp điều tra, làm rõ và bắt giữ 2 đối tượng Nguyễn Văn Thảo (SN 1998) và Nguyễn Văn Tùng (SN 1990) đều ở xã Hải Hà, huyện Tĩnh Gia về hành vi sử dụng súng tự chế, dao, mác, kiếm, mã tấu giết người, gây rối trật tự công cộng.", "times" : "80 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/bat-giu-hai-doi-tuong-dung-sung-tu-che-giai-quyet-mau-thuan-1352676.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/11a_kcds.jpg", "head" : "Sai phạm chuyển đổi đất công ở Đà Nẵng: 8 dự án liên quan Vũ 'nhôm'", "desc" : "TP - Kết thúc quá trình thanh tra về việc chuyển đổi nhà, đất công có vị trí đắc địa sang mục đích khác trên địa bàn TP Đà Nẵng, Thanh tra Chính phủ (TTCP) kiến nghị Thủ tướng chỉ đạo Bộ Công an điều tra xác minh đối với 8 cơ sở nhà đất liên quan Phan Văn Anh Vũ (tức Vũ “nhôm”).", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/phap-luat/sai-pham-chuyen-doi-dat-cong-o-da-nang-8-du-an-lien-quan-vu-nhom-1380848.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/11b_osvd.jpg", "head" : "Thi công xong mới mời thầu: Có hay không dấu hiệu hợp thức hóa?", "desc" : "TP - Ông Mai Xuân Hải, Giám đốc Sở Y tế Gia Lai vừa có cuộc trao đổi với phóng viên Tiền Phong liên quan vụ “ Bất thường Sở Y tế Gia Lai mời thầu công trình...sắp hoàn thành”.", "times" : "34 phút trước", "links" : "https://www.tienphong.vn/phap-luat/thi-cong-xong-moi-moi-thau-co-hay-khong-dau-hieu-hop-thuc-hoa-1380849.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_22/tien_phong_54_1_7__uhdh.jpg", "head" : "Lãi suất tiền gửi đang hạ nhiệt?", "desc" : "TP - Ra Tết, trong lúc các ngân hàng nhỏ đua tăng lãi suất tiền gửi để tranh thủ hút khách gửi tiết kiệm thì các “ông lớn” vẫn bình chân với mức lãi suất giữ nguyên, thậm chí còn hạ nhẹ. Theo các chuyên gia, lãi suất sẽ khó tăng tiếp.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/kinh-te/lai-suat-tien-gui-dang-ha-nhiet-1380793.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_22/tien_phong_54_1_10__lbrm.jpg", "head" : "Khát khao cống hiến, nâng tầm vị thế đất nước", "desc" : "TP - Tại tọa đàm với các đề cử Gương mặt trẻ Việt Nam tiêu biểu 2018 họ đã có những chia sẻ, câu chuyện truyền cảm hứng về một thế hệ trẻ giàu khát khao, hoài bão, luôn nỗ lực hết mình vươn lên chinh phục những đỉnh cao, hướng tới mục tiêu chung: “Tự tôn dân tộc”.", "times" : "31 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/khat-khao-cong-hien-nang-tam-vi-the-dat-nuoc-1380785.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2019_02_22/quang_dung_kcgp.jpg", "head" : "Những 'bóng hồng' từng gắn bó với ca sĩ Quang Dũng", "desc" : "TPO - Ở tuổi 44, dù vẫn sở hữu vẻ ngoài điển trai thu hút cùng khối tài sản kếch xù với biệt thự và xế hộp cao cấp nhưng Quang Dũng vẫn chọn sống một mình mặc cho những “bóng hồng” từng bước qua cuộc đời anh đã có “bến đỗ hạnh phúc” riêng.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/giai-tri/nhung-bong-hong-tung-gan-bo-voi-ca-si-quang-dung-1380813.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_02_22/1_reqm.jpg", "head" : "Nhà ống 3 tầng đẹp siêu lòng với chi phí chỉ 800 triệu đồng", "desc" : "TPO - Với diện tích đất 52m2, ngôi nhà ống vẫn đẹp nổi bật và đầy đủ tiện nghi với chi phí xây dựng chỉ 800 triệu đồng.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/dia-oc/nha-ong-3-tang-dep-sieu-long-voi-chi-phi-chi-800-trieu-dong-1380812.tpo" } ] }