{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/05/02/hoang-van-hai-1556785264553.jpg", "head" : "Xã đội trưởng cầm đầu đường dây 'chạy' thương binh, ôm tiền tỷ bỏ trốn", "desc" : "Lợi dụng chính sách làm chế độ cho người bị thương chưa được hưởng trợ cấp hàng tháng, Hoàng Văn Hải đã đứng ra thu nhận hồ sơ, tiền của nhiều cựu binh để làm thủ tục rồi 'ôm' hơn 2 tỷ đồng bỏ trốn khỏi địa phương.", "times" : "36 phút trước", "links" : "http://antt.vn/xa-doi-truong-cam-dau-duong-day-chay-thuong-binh-om-tien-ty-bo-tron-272611.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/quoc-tang.png", "head" : "Sơ đồ phân luồng giao thông tại Hà Nội phục vụ Lễ Quốc tang", "desc" : "Công an thành phố Hà Nội thông báo phân luồng giao thông và tổ chức hướng đi cho các loại phương tiện trong diện tạm cấm, diện hạn chế phục vụ Lễ Quốc tang nguyên Chủ tịch nước, Đại tướng Lê Đức Anh.", "times" : "36 phút trước", "links" : "http://antt.vn/so-do-phan-luong-giao-thong-tai-ha-noi-phuc-vu-le-quoc-tang-272603.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/tin-dung-muc-tieu.jpg", "head" : "Tăng trưởng tín dụng – Liệu có sự linh hoạt?", "desc" : "Ngân hàng Nhà nước (NHNN) đặt ra mục tiêu tăng trưởng tín dụng năm 2019 ở mức 14%, tương đương mức thực hiện năm 2018. Tuy nhiên, không loại trừ khả năng kế hoạch có thể được linh hoạt nới rộng.", "times" : "33 phút trước", "links" : "http://antt.vn/tang-truong-tin-dung-lieu-co-su-linh-hoat-272562.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_05_02/ngoi_lang_3_fcjo_wzud.jpg", "head" : "Đến thăm ngôi làng sạch nhất châu Á", "desc" : "Không một cọng rác, không khí trong lành, người dân thân thiện là những gì du khách cảm nhận khi ghé thăm làng Mawlynnong, Ấn Độ.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/den-tham-ngoi-lang-sach-nhat-chau-a-1410227.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/churplu/2019_05_02/dai_tuong_le_duc_anh_hdiq.jpg", "head" : "Lễ Quốc tang nguyên Chủ tịch nước Lê Đức Anh", "desc" : "TPO - Từ 7h sáng 3/5, lễ viếng Đại tướng Lê Đức Anh diễn ra tại Nhà tang lễ Quốc gia số 5 Trần Thánh Tông, Hà Nội và diễn ra đồng thời ở Hà Nội, TP.HCM và tỉnh Thừa Thiên Huế.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/le-quoc-tang-nguyen-chu-tich-nuoc-le-duc-anh-1410105.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_02/newfolder/14a_jvet.jpg", "head" : "Phản biện xã hội Dự án lấn sông Hàn: Chưa tổ chức hội nghị đã xôn xao dư luận", "desc" : "TP - Thực hiện ý kiến chỉ đạo của thường trực Thành ủy Đà Nẵng và Chủ tịch UBND TP Đà Nẵng, Ủy ban Mặt trận Tổ quốc Việt Nam (UBMTTQ VN) TP Đà Nẵng sẽ tổ chức hội nghị phản biện xã hội đối với dự án Bất động sản và bến du thuyền Đà Nẵng (Marina Complex) lấn sông Hàn vào ngày 7/5 tới. Tuy nhiên, ngay lập tức, mạng xã hội và báo chí xôn xao về thành phần mời, viết bài tham luận, cũng như hạn chế mời báo chí tham dự hội nghị này.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/phan-bien-xa-hoi-du-an-lan-song-han-chua-to-chuc-hoi-nghi-da-xon-xao-du-luan-1410206.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_02/tien_phong_123_4a_oslh.jpg", "head" : "Cần xây dựng những 'con sếu đầu đàn' trong kinh tế tư nhân", "desc" : "TP - “Diễn đàn kinh tế tư nhân 2019 đã phác họa thành công bức tranh Khu vực kinh tế tư nhân sau 2 năm đổi mới với đủ đầy các gam màu sáng tối. Đại diện Chính phủ và các bộ, ngành cũng thừa nhận môi trường kinh doanh chưa thật sự thuận lợi, còn nhiều rào cản hạn chế kinh tế tư nhân (KTTN) phát triển.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/can-xay-dung-nhung-con-seu-dau-dan-trong-kinh-te-tu-nhan-1410258.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_03/tien_phong_123_5a_saun.jpg", "head" : "Hạ tầng giao thông “lột xác” khi tư nhân tham gia", "desc" : "TP - Nếu nói về vai trò kinh tế tư nhân trong phát triển đất nước, có thể thấy lĩnh vực giao thông là một trong những thành công nhất trong kêu gọi dòng vốn này. Dòng tiền tư nhân đã làm thay đổi “bộ mặt” hạ tầng giao thông, từ đường bộ, tới hàng không – sân bay, cảng biển…", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/ha-tang-giao-thong-lot-xac-khi-tu-nhan-tham-gia-1410259.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_03/tien_phong_123_4b_mwsd.jpg", "head" : "Doanh nghiệp “hiến kế”", "desc" : "TP - Doanh nghiệp tư nhân tại Việt Nam mong muốn Chính phủ cần có giải pháp chiến lược phát triển kinh tế trong giai đoạn 2035-2040. Đồng thời mong muốn được Chính phủ đối xử bình đẳng, không để hình ảnh doanh nghiệp tư nhân bị bóp méo.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/doanh-nghiep-hien-ke-1410260.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_05_02/15a_enli.jpg", "head" : "Lý do dự án đường sắt Cát Linh - Hà Đông vỡ tiến độ lần thứ 8", "desc" : "TP - Kế hoạch khai thác thương mại vào tháng 4/2019, nhưng đến nay dự án đường sắt đô thị (metro) Cát Linh - Hà Đông vẫn chưa thể chở khách. Lý do công trình chưa hoàn thành 2 thủ tục quan trọng. Đó là Hội đồng nghiệm thu nhà nước chưa nghiệm thu và Cục Đăng kiểm chưa kiểm định.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/ly-do-du-an-duong-sat-cat-linh-ha-dong-vo-tien-do-lan-thu-8-1410210.tpo" } ] }