{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/04/14/ntanh/img-20190414-203749.jpg?w=400", "head" : "Cần công khai danh tính phụ huynh 'mua điểm' cho con", "desc" : "Nhiều ý kiến cho rằng việc công khai danh tính phụ huynh mua điểm cho con là cần thiết để cảnh báo, ngăn ngừa những tiêu cực khác trong tương lai. (Nguồn: VTC News)", "times" : "30 phút trước", "links" : "https://baovephapluat.vn/video/can-cong-khai-danh-tinh-phu-huynh-mua-diem-cho-con-2274.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/08/hang-hang-khong-my-keo-dai-lenh-cam-bay-voi-boeing-737.jpg", "head" : "Mỹ kéo dài lệnh cấm bay với Boeing 737", "desc" : "Trong một thông báo gửi tới các nhân viên và khách hàng, Giám đốc điều hành Doug Parker và Chủ tịch Robert Isom của American Airlines cho biết, họ tin rằng dòng máy bay Boeing 737 MAX sẽ được kiểm tra kỹ thuật lại trước ngày 19/8, nhưng họ cũng muốn đảm bảo độ tin cậy “cho mùa du lịch cao điểm và mang lại niềm tin cho khách hàng và đội ngũ của chúng tôi khi nói về kế hoạch đi du lịch”.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/hang-hang-khong-my-keo-dai-lenh-cam-bay-voi-boeing-737-523379.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/09/nga-ca-ngoi-tho-nhi-ky-ve-thuong-vu-s-400.jpg", "head" : "Nga ca ngợi Thổ Nhĩ Kỳ về thương vụ S-400", "desc" : "“Trên thực tế, không nhiều quốc gia có thể hành động độc lập, Nga và Thổ Nhĩ Kỳ nằm trong số đó. Áp lực áp đặt lên Ankara là chưa từng có tiền lệ. Chúng tôi hoan nghênh động thái cứng rắn và không thỏa hiệp của Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan”, phát ngôn viên của Tổng thống Nga, ông Dmitry Peskov phát biểu trên kênh truyền hình Rossiya-1.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/nga-ca-ngoi-tho-nhi-ky-ve-thuong-vu-s-400-523385.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/09/di-trom-xe-nhung-khong-biet-cach-no-may-bi-cong-an-bat.jpg", "head" : "Đi trộm xe nhưng không biết cách nổ máy, bị công an bắt", "desc" : "Ngày 14/4, Công an Quận Cầu Giấy cho biết đang tạm giữ đối tượng Lê Duy Thành (20 tuổi, trú huyện Đà Bắc, Hòa Bình) để điều tra làm rõ hành vi trộm cắp.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/di-trom-xe-nhung-khong-biet-cach-no-may-bi-cong-an-bat-523387.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/08/ca-duong-vat-1.jpeg", "head" : "Khách 'đỏ mặt' khi lần đầu ăn cá dương vật", "desc" : "browser not support iframe.Khách “đỏ mặt” khi lần đầu ăn “cá dương vật”Gaebul vốn là loài giun thìa biển. Nó được gọi rộng rãi là cá dương vật, từ lâu trở thành đặc sản được người Hàn Quốc, Trung Quốc rất ưa chuộng.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/khach-do-mat-khi-lan-dau-an-ca-duong-vat-523378.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/09/80-kien-truc-su-kien-nghi-xem-lai-quy-hoach-khu-trung-tam-da-lat-3.jpg", "head" : "80 kiến trúc sư kiến nghị xem lại quy hoạch khu trung tâm Đà Lạt", "desc" : "Liên quan đến đồ án quy hoạch chi tiết và thiết kế tỷ lệ 1/500 khu trung tâm Hòa Bình, thành phố Đà Lạt, gần 80 kiến trúc sư đã gửi bản kiến nghị đến Bộ trưởng Xây dựng Phạm Hồng Hà, Chủ tịch HĐND tỉn Lâm Đồng Trần Đức Quận, Chủ tịch Hội Quy hoạch Việt Nam ông Trần Ngọc Chính, Chủ tịch Hội Kiến trúc sư Việt Nam Nguyễn Tấn Vạn và kiến trúc sư Hồ Thiệu Trị, tác giả đồ án.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/80-kien-truc-su-kien-nghi-xem-lai-quy-hoach-khu-trung-tam-da-lat-523388.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/tranquy/mig_38400.jpg", "head" : "Lào Cai: Thanh tra, kiểm tra “Tháng hành động an toàn thực phẩm” năm 2019", "desc" : "(Thanh tra) - UBND tỉnh Lào Cai vừa ban hành kế hoạch thanh tra, kiểm tra “Tháng hành động an toàn thực phẩm” năm 2019.", "times" : "47 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/lao-cai-thanh-tra-kiem-tra-thang-hanh-dong-an-toan-thuc-pham-nam-2019_t114c1059n147181" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1555291645483-1555291645717-crop-15552917234731300935089.jpg", "head" : "Phá ổ cá độ bóng đá qua mạng Internet tại quán cà phê Sữa", "desc" : "Chiều 14-4, Phòng Cảnh sát hình sự (CSHS), Công an TP Đà Nẵng cho biết, vừa phối hợp với Công an quận Thanh Khê triệt phá tụ điểm cờ bạc dưới hình thức cá độ bóng đá tại quán cà phê Sữa (số 44 Hồ Quý Ly, phường Thanh Khê Tây, quận Thanh Khê), tạm giữ nhiều đối tượng có liên quan.", "times" : "1 giờ trước", "links" : "http://kenh14.vn/pha-o-ca-do-bong-da-qua-mang-internet-tai-quan-ca-phe-sua-2019041508312164.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/4/15/ava-15552668785691649312917-crop-15552668983571883639006.jpg", "head" : "Từng bị chê “vụng” hơn chồng, giờ Hari Won lại nhận nhiều khen ngợi khi khéo kẻ lông mày đôi tạo tướng phu thê với Trấn Thành", "desc" : "Cùng tham dự Aquafina Vietnam International Fashion Week 2019, Hari Won – Trấn Thành khiến dân tình bất ngờ vì diện mạo quá giống nhau.", "times" : "58 phút trước", "links" : "http://kenh14.vn/tung-bi-che-vung-hon-chong-gio-hari-won-lai-duoc-khen-ngoi-khi-kheo-ke-long-may-chuan-tuong-phu-the-voi-tran-thanh-20190415013610578.chn" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-15/pham-nhat-vu-amax-1555264442-width720height481.jpg", "head" : "Sai phạm của giám đốc AMAX trong việc định giá AVG thời ông Phạm Nhật Vũ", "desc" : "(Dân Việt) Theo Thanh tra Chính phủ, kết quả thẩm giá trị doanh nghiệp AVG tại thời điểm 31.3.2015 là 16.565 tỷ đồng định do AMAX đưa ra không có cơ sở pháp lý, không tin cậy. MobiFone đã sử dụng để đàm phán với nhóm cổ đông AVG của ông Phạm Nhật Vũ về giá mua cổ phần, trách nhiệm thuộc về Giám đốc AMAX Võ Văn Mạnh và các thẩm định viên liên quan theo quy định tại Khoản 2 Điều 42 Luật Giá.", "times" : "1 giờ trước", "links" : "http://danviet.vn/tien-te/sai-pham-cua-giam-doc-amax-trong-viec-dinh-gia-avg-thoi-ong-pham-nhat-vu-971912.html" } ] }