{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/soi-noi-hoi-thi-gia-banh-giay-nau-che-kho.jpg", "head" : "Sôi nổi hội thi giã bánh giầy, nấu chè kho", "desc" : "Sáng 26/2 (tức ngày 22 tháng Giêng), tại sân trung tâm tổ chức lễ hội quần thể khu di tích đền Cao (xã An Lạc, thị xã Chí Linh, tỉnh Hải Dương), Ban tổ chức lễ hội đền Cao thị xã Chí Linh năm 2019 tổ chức hội thi giã bánh giầy, nấu chè kho. Đây là một trong những nội dung hoạt động tại lễ hội truyền thống đền Cao.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/soi-noi-hoi-thi-gia-banh-giay-nau-che-kho-tintuc430582" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/mat-tran-huyen-vinh-cuu-to-chuc-dai-hoi-diem.JPG", "head" : "Mặt trận huyện Vĩnh Cửu tổ chức Đại hội điểm", "desc" : "Ngày 26/2, Ủy ban MTTQ Việt Nam huyện Vĩnh Cửu, tỉnh Đồng Nai đã chính thức Đại hội đại biểu lần thứ IX, nhiệm kỳ 2019 – 2014. Tham dự Đại hội có ông Nguyễn Anh Xuân, Phó ban Công tác phía Nam, UBTƯ MTTQ Việt Nam; đại diện lãnh đạo Ủy ban MTTQ Việt Nam tỉnh Đồng Nai; lãnh đạo Huyện ủy, UBND huyện Vĩnh Cửu. Đây là Đại hội điểm cấp huyện đầu tiên được tổ chức tại Đồng Nai.", "times" : "47 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/mat-tran-huyen-vinh-cuu-to-chuc-dai-hoi-diem-tintuc430584" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/can-tho-su-dung-dat-tot-khong-de-xay-ra-diem-nong.jpg", "head" : "Cần Thơ: Sử dụng đất tốt, không để xảy ra điểm nóng", "desc" : "Ông Phan Xuân Dũng, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội cho rằng, TP Cần Thơ đã cố gắng bám sát hệ thống pháp luật của Nhà nước để ban hành áp dụng cho địa phương các văn bản pháp luật liên quan đến công tác quản lý, sử dụng đất đai. Qua đó, công tác quản lý thực thi pháp luật về quản lý, sử dụng đất đai tại địa phương là tốt, không để xảy ra điểm nóng...", "times" : "29 phút trước", "links" : "http://daidoanket.vn/chinh-tri/can-tho-su-dung-dat-tot-khong-de-xay-ra-diem-nong-tintuc430586" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/video-bao-nuoc-ngoai-dua-hinh-anh-ve-chu-tich-kim-jong-un-tai-viet-nam.jpg", "head" : "[VIDEO] Báo nước ngoài đưa hình ảnh về Chủ tịch Kim Jong-un tại Việt Nam", "desc" : "Reuters đưa tin, rạng sáng nay (26/2), đoàn tàu chở Chủ tịch triều Tiên Kim Jong-un và phái đoàn Triều Tiên đã dừng lại tại ga Đồng Đăng (Lạng Sơn). Từ đây, nhà lãnh đạo Triều Tiên đã di chuyển bằng ô tô về đến khách sạn Melia. Theo kế hoạch, ông Kim Jong-un sẽ họp thượng đỉnh lần hai với Tổng thống Mỹ Donald Trump trong hai ngày tới và cũng sẽ có chuyến thăm hữu nghị chính thức Việt Nam.", "times" : "24 phút trước", "links" : "http://daidoanket.vn/media/video-bao-nuoc-ngoai-dua-hinh-anh-ve-chu-tich-kim-jong-un-tai-viet-nam-tintuc430583" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/26/viet-nam-luon-danh-uu-tien-cao-cho-cung-co-quan-he-voi-campuchia.jpg", "head" : "Việt Nam luôn dành ưu tiên cao cho củng cố quan hệ với Campuchia", "desc" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng khẳng định Việt Nam luôn coi trọng và dành ưu tiên cao cho việc củng cố, tăng cường quan hệ với Vương quốc Campuchia và Đảng Nhân dân Campuchia.", "times" : "55 phút trước", "links" : "http://daidoanket.vn/chinh-tri/viet-nam-luon-danh-uu-tien-cao-cho-cung-co-quan-he-voi-campuchia-tintuc430581" },  { "img" : "http://baochinhphu.vn", "head" : "Kêu gọi đề xuất nghiên cứu trong lĩnh vực Vật liệu", "desc" : "(Chinhphu.vn) - Bộ Khoa học và Công nghệ thông báo kêu gọi đề xuất hợp tác nghiên cứu trong lĩnh vực Vật liệu thuộc Chương trình nghiên cứu chung Đông Á (e-ASIA JRP).", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Khoa-hoc-Cong-nghe/Keu-goi-de-xuat-nghien-cuu-trong-linh-vuc-Vat-lieu/360061.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_26/Du%20khach%20Anh.jpg", "head" : "Nâng cao lòng mến khách, thân thiện của người dân Thủ đô", "desc" : "(Chinhphu.vn) - Chủ tịch UBND TP. Hà Nội Nguyễn Đức Chung kêu gọi người dân gìn giữ, phát huy văn hóa ứng xử của người Hà Nội, nâng cao hình ảnh con người Việt Nam, con người Thủ đô văn minh, thanh lịch, thân thiện, mến khách trong mắt của báo chí và bạn bè quốc tế.", "times" : "36 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Nang-cao-long-men-khach-than-thien-cua-nguoi-dan-Thu-do/360074.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_26/ss2.jpg", "head" : "Samsung sẽ chủ động đóng vai trò đầu tàu để phát triển công nghiệp hỗ trợ", "desc" : "(Chinhphu.vn) - Đây là khẳng định của tân Tổng Giám đốc Tổ hợp Samsung tại Việt Nam Choi Joo Ho trong cuộc gặp với Phó Thủ tướng Trịnh Đình Dũng sáng 26/2 tại Trụ sở Chính phủ. ", "times" : "58 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Samsung-se-chu-dong-dong-vai-tro-dau-tau-de-phat-trien-cong-nghiep-ho-tro/360067.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_26/C12A0785.jpg", "head" : "Việt Nam sẽ là nước công nghiệp phát triển hay là quốc gia phát triển?", "desc" : "(Chinhphu.vn) - Chiến lược phát triển của Việt Nam tầm nhìn tới năm 2045 sẽ xác định hướng đi của Việt Nam là một nước công nghiệp phát triển, hay trở thành một quốc gia phát triển với các tiêu chí cụ thể.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Kinh-te/Viet-Nam-se-la-nuoc-cong-nghiep-phat-trien-hay-la-quoc-gia-phat-trien/360062.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_26/vn-cpc.jpg", "head" : "Tuyên bố chung Việt Nam-Campuchia", "desc" : "(Chinhphu.vn) - Nhân chuyến thăm cấp Nhà nước Vương quốc Campuchia của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và Đoàn đại biểu cấp cao Việt Nam theo lời mời của Quốc vương Campuchia Preah Bat Samdech Preah Boromneath Norodom Sihamoni, hai nước đã ra Tuyên bố chung. Cổng TTĐT Chính phủ trân trọng giới thiệu toàn văn Tuyên bố chung CHXHCN Việt Nam-Vương quốc Campuchia:", "times" : "47 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Tuyen-bo-chung-Viet-NamCampuchia/360072.vgp" } ] }