{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenminhdiem/2019_03_08/KD.jpg", "head" : "Tiếp tục đề xuất giải pháp cải thiện môi trường kinh doanh", "desc" : " (Chinhphu.vn) - Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ về việc triển khai các giải pháp cải thiện môi trường kinh doanh của Việt Nam, chuẩn bị báo cáo Môi trường kinh doanh 2020 do Ngân hàng Thế giới thực hiện.", "times" : "52 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/Tiep-tuc-de-xuat-giai-phap-cai-thien-moi-truong-kinh-doanh/360884.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothimaihuong/2019_03_08/2.jpg", "head" : "Nhận diện thách thức và gỡ khó cho nông sản Việt", "desc" : "(Chinhphu.vn) – Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) Nguyễn Xuân Cường nhìn nhận có 3 nút thắt đang kìm hãm sự phát triển của nông sản, nông nghiệp Việt Nam. Cơ chế thông thoáng cho người dân và doanh nghiệp (DN), thúc đẩy DN liên kết với nông dân, liên kết hợp tác quốc tế… là những biện pháp bền vững nhất để gỡ được 3 nút thắt này.", "times" : "28 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/Nhan-dien-thach-thuc-va-go-kho-cho-nong-san-Viet/360894.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/08/thuong-mai-toan-cau.jpg", "head" : "EU cảnh báo Mỹ có thể phá vỡ hệ thống thương mại toàn cầu", "desc" : "Ngày 7/3, Ủy viên phụ trách thương mại của EU Cecilia Malmstrom cảnh báo các hành động của Mỹ có thể phá vỡ hệ thống thương mại toàn cầu và kêu gọi Washington hợp tác trong vấn đề cải cách các quy tắc thương mại.", "times" : "44 phút trước", "links" : "http://antt.vn/eu-canh-bao-my-co-the-pha-vo-he-thong-thuong-mai-toan-cau-268387.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_08/ut_troc_tmtw.jpg", "head" : "Phong hàm 'Út Trọc' sai quy định, 2 đại tá mất hết chức trong Đảng", "desc" : "TPO - Để xảy ra nhiều vi phạm, khuyết điểm trong việc tiếp nhận, chuyển ngạch lương, bổ nhiệm, phong quân hàm đối với Đinh Ngọc Hệ (Út Trọc) sai quy định, Đại tá Nguyễn Ngọc Thư và Đại tá Đào Ngọc Tuấn, nguyên Bí thư Đảng ủy, nguyên Phó Tổng Giám đốc Tổng Công ty Thái Sơn, Bộ Quốc phòng bị UBKT T.Ư kỷ luật bằng hình thức cách tất cả các chức vụ trong Đảng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/phong-ham-ut-troc-sai-quy-dinh-2-dai-ta-mat-het-chuc-trong-dang-1386170.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_08/ky_34_3__davp.jpg", "head" : "Cảnh cáo 2 đại tá quân đội do vi phạm quản lý đất quốc phòng", "desc" : "TPO - Do có những vi phạm khuyết điểm trong công tác quản lý, sử dụng đất quốc phòng, hai cán bộ Sư đoàn 375, Quân chủng Phòng không – Không quân bị UBKT T.Ư thi hành kỷ luật bằng hình thức cảnh cáo.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/canh-cao-2-dai-ta-quan-doi-do-vi-pham-quan-ly-dat-quoc-phong-1386178.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ekttno/2019_03_08/53407634_845471062451112_3518436431494119424_o_laty.jpg", "head" : "Bé trai 8 tuổi suýt chết vì nuốt phải món đồ chơi trẻ nào cũng thích", "desc" : "TPO - Bệnh nhi được đưa đến BV cấp cứu trong tình trạng ho sặc sụa, tím tái vì nuốt phải dị vật là món đồ chơi lego.", "times" : "43 phút trước", "links" : "http://tienphong.vn/suc-khoe/be-trai-8-tuoi-suyt-chet-vi-nuot-phai-mon-do-choi-tre-nao-cung-thich-1386185.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_08/soi_160414_rwxn.jpg", "head" : "56 tỉnh thành có ca mắc sởi - Dịch đang diễn biến phức tạp", "desc" : "TPO - Đến thời điểm hiện tại đã ghi nhận 56 tỉnh thành có các trường hợp mắc sởi. Theo các chuyên gia, phần lớn trẻ mắc sởi đều không được tiêm vắc xin đầy đủ.", "times" : "50 phút trước", "links" : "http://tienphong.vn/suc-khoe/56-tinh-thanh-co-ca-mac-soi-dich-dang-dien-bien-phuc-tap-1386181.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_08/le_cong_bo_gdqv.jpg", "head" : "Vietbank tham gia triển khai thí điểm thanh toán tự động trên xe buýt", "desc" : "Với vai trò Ngân hàng thực hiện thanh toán bù trừ, Vietbank tham gia chương trình ứng dụng Công nghệ thông tin trong hoạt động xe buýt và thí điểm thanh toán tự động cho hoạt động vận tải hành khách công cộng bằng xe buýt trên địa bàn thành phố Hồ Chí Minh trên 7 tuyến xe buýt mã số 10; 18; 28; 45; 54; 91; 150 với khoảng 139 phương tiện.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/kinh-te/vietbank-tham-gia-trien-khai-thi-diem-thanh-toan-tu-dong-tren-xe-buyt-1386171.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/thpspuo/2019_03_08/d4e668d1c28336a908612d5931f90632_image0013200224_832019.jpg", "head" : "Dịch tả lợn châu Phi lan ra 10 tỉnh, thành: Bộ Công an chỉ đạo cấp bách khống chế", "desc" : "Viettimes: Trước tình hình dịch tả lợn châu Phi đang diễn biến phức tạp và lan rộng ra 10 tỉnh thành trong cả nước, Bộ Công an đã chỉ đạo công an các đơn vị và địa phương thực hiện nhiều giải pháp để phòng, chống dịch.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/dich-ta-lon-chau-phi-lan-ra-10-tinh-thanh-bo-cong-an-chi-dao-cap-bach-khong-che-317379.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/qjhmn/2019_03_08/anh11853484_832019.jpg", "head" : "Dịch sởi tăng mạnh, trẻ mắc bệnh cần cho nghỉ học để tránh lây lan", "desc" : "VietTimes -- Chiều 8/2, Bộ Y tế cho biết dịch sởi đang tăng nhanh và đã xuất hiện tại 56 tỉnh, thành phố. Hiện đã phát hiện 18.078 trường hợp, trong đó 2.924 trường hợp dương tính với sởi. Vì thế, Bộ trưởng Bộ Y tế yêu cầu Sở Y tế các địa phương tập trung phòng chống dịch bệnh này.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/dich-soi-tang-manh-tre-mac-benh-can-cho-nghi-hoc-de-tranh-lay-lan-317373.html" } ] }