{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/03/06/9b2d420d6b6b4750ad203603449518b5_image001.jpg", "head" : "Thị trường tài chính tiền tệ tháng 2: Khởi đầu thuận lợi", "desc" : "Bộ phận Phân tích và Tư vấn đầu tư khách hàng cá nhân thuộc CTCP Chứng khoán Sài Gòn (SSI) vừa phát hành Báo cáo thị trường tài chính tiền tệ Việt nam tháng 2/2019 với nhận định diễn biến thị trường thuận lợi.", "times" : "21 phút trước", "links" : "http://antt.vn/thi-truong-tai-chinh-tien-te-thang-2-khoi-dau-thuan-loi-268261.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/07/ky-luat-vinh-phuc.jpg", "head" : "Kỷ luật một bí thư huyện ủy vì kê khai tài sản không trung thực", "desc" : "Ban Thường vụ Tỉnh ủy Vĩnh Phúc vừa thi hành kỷ luật mức cảnh cáo đối với ông Lê Tiến Anh, Bí thư Huyện ủy Sông Lô, do chưa gương mẫu trong việc kê khai tài sản cá nhân và bổ nhiệm cán bộ sai quy định.", "times" : "18 phút trước", "links" : "http://antt.vn/ky-luat-mot-bi-thu-huyen-uy-vi-ke-khai-tai-san-khong-trung-thuc-268281.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/07/photo-1-15516736452931068206067.jpg", "head" : "Truy tố Giám đốc làm giả hồ sơ giấy tờ 13 động cơ máy tàu cá", "desc" : "Lê Hoàng Phong đã mua 15 máy động cơ nhưng không lập hợp đồng mua bán, không có hồ sơ máy kèm theo.", "times" : "26 phút trước", "links" : "http://antt.vn/truy-to-giam-doc-lam-gia-ho-so-giay-to-13-dong-co-may-tau-ca-268273.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_06/tien_phong_66_gt_rpah.jpg", "head" : "Nóng: Bộ GTVT họp kiểm điểm việc chậm triển khai thu phí không dừng", "desc" : "TP - “Chúng tôi sẽ tổ chức họp để kiểm điểm về việc thực hiện trạm thu phí không dừng. Bộ GTVT hy vọng cuối 2019 sẽ thực hiện đồng bộ thu phí tự động không dừng trên phạm vi cả nước. Hiện đã có 30 trạm BOT thực hiện, nhưng do số phương tiện mua thẻ nhiều nơi không có, nên có trạm có 10 làn, thì thu phí không dừng 4-6 làn để tránh ách tắc giao thông”, Bộ trưởng Bộ GTVT Nguyễn Văn Thể giải trình.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/nong-bo-gtvt-hop-kiem-diem-viec-cham-trien-khai-thu-phi-khong-dung-1385375.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_06/8a_dgsr.jpg", "head" : "Thử thách Momo, cá voi xanh: Dạy trẻ cách tự sát", "desc" : "TP - Để trẻ chịu ngồi yên, nhiều phụ huynh có thói quen giao chiếc smartphone hay Ipad cho trẻ tự do xem YouTube, chơi điện tử… Tuy nhiên, nếu không có sự quản lý của phụ huynh, mặc cho trẻ tự khám phá thế giới mạng thì e rằng hậu quả khôn lường.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/giao-duc/thu-thach-momo-ca-voi-xanh-day-tre-cach-tu-sat-1385354.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_06/20190306_140216_resized_gtqq.jpg", "head" : "Thanh Hóa phá ổ “tín dụng đen” núp bóng công ty", "desc" : "TP - Chiều 6/3, Công an TP Thanh Hóa cho biết vừa triệt xóa một tổ chức “tín dụng đen”, bắt giữ 18 đối tượng liên quan ở nhiều tỉnh, thành trên cả nước.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/phap-luat/thanh-hoa-pha-o-tin-dung-den-nup-bong-cong-ty-1385368.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_06/tien_phong_66_0603_chay_bo_yzyr.jpg", "head" : "Tiền Phong Marathon 2019: Hứa hẹn là giải chạy đáng nhớ", "desc" : "TP - Việt dã toàn quốc và marathon giải báo Tiền Phong là giải chạy có truyền thống nhất trong hệ thống giải của Liên đoàn điền kinh Việt Nam. Giải được tổ chức lần đầu tiên vào năm 1958 tại Hà Nội và được duy trì, phát triển trong suốt hơn nửa thế kỷ qua.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/the-thao/tien-phong-marathon-2019-hua-hen-la-giai-chay-dang-nho-1385383.tpo" },  { "img" : "https://image.tienphong.vn/90x80/uploaded/2019/rgtgtn/2019_03_06/13_idzm.jpg", "head" : "Triều Tiên khởi động lại cơ sở hạt nhân?", "desc" : "TP - Báo Hàn Quốc vừa đưa tin có dấu hiệu cho thấy Triều Tiên đang khởi động lại các hoạt động của bãi phóng tên lửa tầm xa Sohae (hay còn gọi là Dongchang-ri). Tuy nhiên, hãng Yonhap trích lời một số chuyên gia nói việc này có thể không nhằm mục đích gây sức ép với Mỹ sau khi cuộc họp thượng đỉnh Mỹ - Triều lần 2 tại Hà Nội không ra được tuyên bố chung.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-khoi-dong-lai-co-so-hat-nhan-1385441.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_06/a12_uooo.jpg", "head" : "Mỹ điều B-52 đến gần biển Đông", "desc" : "TP - Hôm 4/3, hai máy bay ném bom B-52 của Mỹ được điều đi thực hiện nhiệm vụ ở khu vực gần vùng tranh chấp trên biển Đông, nơi Trung Quốc đang tiếp tục củng cố lập tiền đồn quân sự trên các đảo nhân tạo.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/the-gioi/my-dieu-b52-den-gan-bien-dong-1385440.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_06/b12_ctvn.jpg", "head" : "Trung Quốc tìm cách mở rộng ảnh hưởng ở châu Âu", "desc" : "TP - Ý có thể chính thức xác nhận tham gia chương trình Vành đai và Con đường của Trung Quốc, trở thành nền kinh tế lớn nhất (trừ Trung Quốc) tham gia dự án cơ sở hạ tầng đầy tham vọng của Chủ tịch Tập Cận Bình.", "times" : "35 phút trước", "links" : "https://www.tienphong.vn/the-gioi/trung-quoc-tim-cach-mo-rong-anh-huong-o-chau-au-1385372.tpo" } ] }