{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Nhiều cơ hội sang Hàn Quốc làm việc", "desc" : "Theo nội dung Bản ghi nhớ giữa Bộ Việc làm và Lao động Hàn Quốc và Bộ Lao động - Thương binh và Xã hội Việt Nam về chương trình đưa người lao động (NLĐ) Việt Nam đi làm việc tại Hàn Quốc theo chương trình cấp phép cho lao động nước ngoài của Hàn Quốc (chương trình EPS), kỳ thi tiếng Hàn năm 2019 đối với các ngành sản xuất chế tạo, xây dựng và ngư nghiệp sẽ được tổ chức vào tháng 7 và tháng 9-2019.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/nhieu-co-hoi-sang-han-quoc-lam-viec-20190415203921031.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Long An: 6.000 công nhân mua sắm tại Phiên chợ giá tốt", "desc" : "Hơn 6.000 công nhân (CN) đã hào hứng tham quan, mua sắm tại chương trình Phiên chợ giá tốt do Công đoàn (CĐ) các KCN tỉnh Long An tổ chức vào cuối tuần qua tại KCN Cầu Tràm (huyện Cần Đước).", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/long-an-6000-cong-nhan-mua-sam-tai-phien-cho-gia-tot-201904152033534.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Có quyền cung cấp thông tin cá nhân NLĐ cho bên thứ ba?", "desc" : "Phạm Hữu Nghĩa (quận Bình Thạnh, TP HCM) hỏi: Trong phụ lục hợp đồng lao động mà công ty yêu cầu chúng tôi ký kết có điều khoản về Bảo vệ dữ liệu cá nhân. Điều khoản này cho phép người sử dụng lao động được quyền sử dụng hay chuyển nhượng thông tin cá nhân của người lao động (NLĐ) cho bất kỳ công ty nào trong tập đoàn hoặc bên thứ ba nằm trong hoặc ngoài lãnh thổ Việt Nam. Điều khoản này có vi phạm quy định pháp luật không?.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/co-quyen-cung-cap-thong-tin-ca-nhan-nld-cho-ben-thu-ba-20190415204516384.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Cần Thơ: Ngăn chặn tín dụng đen trong công nhân", "desc" : "Đây là yêu cầu của LĐLĐ TP Cần Thơ đối với các cấp Công đoàn cơ sở khi triển khai hoạt động tuyên truyền, phòng ngừa ngăn chặn hoạt động tín dụng đen trong công nhân (CN).", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/can-tho-ngan-chan-tin-dung-den-trong-cong-nhan-20190415203628979.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/15/batmatuy-1555337996343128875652.jpg", "head" : "Bao vây, bắt nhóm đối tượng nghi vận chuyển khối lượng lớn ma túy đá", "desc" : "(NLĐO) - Lực lượng Cảnh sát phòng chống ma túy thuộc Bộ Công an chiều 15-4 phối hợp với Công an tỉnh Nghệ An, Công an tỉnh Hà Tĩnh đã bắt giữ một nhóm đối tượng nghi vận chuyển khối lượng lớn nghi ma túy đá tại TP Vinh, Nghệ An.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/phap-luat/bao-vay-bat-nhom-doi-tuong-nghi-van-chuyen-khoi-luong-lon-ma-tuy-da-20190415211213156.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-15/2NewFolder/1-LDCA.jpg?width=1000", "head" : "Hàng xóm 'vạch trần' sự giàu có của Phúc XO: 'Về nhà thấy mẹ đeo sợi dây chuyền, Phúc cũng mượn'", "desc" : "Bà Nguyễn Thị H. (hàng xóm Phúc XO) cho biết, Phúc Xo chỉ nổi trên mạng thôi chứ nam thanh niên này còn chưa có nhà riêng. Mới đây về nhà, thấy mẹ đeo sợi dây chuyền, Phúc cũng mượn. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/hang-xom-vach-tran-su-giau-co-cua-phuc-xo-ve-nha-thay-me-deo-soi-day-chuyen-phuc-cung-muon-3995826-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-15/3NewFolder/1-YEAV.jpg?width=1000", "head" : "Tranh cãi nảy lửa người phụ nữ bắt chồng phải đổi xe vì đã chở người yêu cũ", "desc" : "Sự việc vẫn đang nhận thu hút nhiều sự chú ý của cư dân mạng. Đa số những người cùng chung cảnh ngộ đều đứng về phía người phụ nữ này, mặt khác một số luồng ý kiến khác cho rằng người phụ nữ này có suy nghĩ độc đoán và vô nghĩa.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/tranh-cai-nay-lua-nguoi-phu-nu-bat-chong-phai-doi-xe-vi-da-cho-nguoi-yeu-cu-3995834-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-15/3NewFolder/1-JHXU.jpg?width=1000", "head" : "Muốn ly hôn vì mỗi lần cãi nhau, chồng lại nói câu này", "desc" : "Sau thời gian dài làm ăn thua lỗ, chồng em thường xuyên đi uống rượu say, về nhà lại cãi nhau với vợ. Mỗi lần như vậy anh lại nói đến chuyện ly hôn. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/muon-ly-hon-vi-moi-lan-cai-nhau-chong-lai-noi-cau-nay-3995832-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-14/cthl1-MVAM.jpg?width=1000", "head" : "Thiên tình sử đầy trái ngang của nữ nhà thơ đẹp nhất thành Bắc Kinh", "desc" : "Là tiểu thư danh môn, có tư chất thông minh, lại thêm gương mặt diễm lệ, ông trời đã quá nhiều ưu ái Lâm Vy Nhân. Chuyện những người đàn ông tài hoa si mê bà là lẽ đương nhiên. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/thien-tinh-su-day-trai-ngang-cua-nu-nha-tho-dep-nhat-thanh-bac-kinh-3995744-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-15/hq1-SFHU.jpg?width=1000", "head" : "Sau nghi án tái hợp, Hồng Quế lại công khai tin nhắn chia tay của bố con gái", "desc" : "Như nghi vấn của cư dân mạng, Hồng Quế và bố con gái lại rạn nứt tình cảm. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/sau-nghi-an-tai-hop-hong-que-lai-cong-khai-tin-nhan-chia-tay-cua-bo-con-gai-3995801-l.html" } ] }