{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/27/13548837789451351192266759211055o-1553673852335678960836.jpg", "head" : "Đề xuất phương án thi tốt nghiệp THPT mới", "desc" : "Tại Hội thảo Kinh nghiệm quốc tế và mô hình đánh giá để công nhận tốt nghiệp THPT cho Việt Nam ngày 23-4, tại Hà Nội, một nhóm nghiên cứu đã đề xuất phương án mới", "times" : "37 phút trước", "links" : "http://nld.com.vn/giao-duc-khoa-hoc/de-xuat-phuong-an-thi-tot-nghiep-thpt-moi-20190424134001175.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/24/khoitohb-a-15560876829551959436931.jpg", "head" : "Vụ nâng điểm thi ở Hòa Bình: Bắt 3 cô giáo chấm thi", "desc" : "(NLĐO)- Can thiệp và chỉ đạo các giám khảo khác thực hiện chấm thi trái Quy chế thi THPT Quốc gia, làm sai lệch điểm thi của các thí sinh, 3 cô giáo chấm thi tự luận môn Ngữ văn ở Hòa Bình bị khởi tố và bắt tạm giam ngày 24-4.", "times" : "33 phút trước", "links" : "http://nld.com.vn/phap-luat/vu-nang-diem-thi-o-hoa-binh-bat-giam-3-co-giao-20190424133207496.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/97/a1-tr14-NMOM.jpg?width=1000", "head" : "Cuộc đua trong công nghệ phát điện wifi", "desc" : "GD&TĐ - Hãng Minna - Denryoku Inc đang nỗ lực hiện thực hóa dịch vụ cho phép truyền và nhận điện không dây. Dịch vụ như vậy đòi hỏi công nghệ có thể hỗ trợ chính xác cho nhiều lần truyền và nhận có độ bảo mật đủ cao. Minna - Denryoku bắt đầu hợp tác nghiên cứu và phát triển để thử nghiệm công nghệ này với Đại học Kyoto và cùng đăng ký bằng sáng chế liên quan.", "times" : "49 phút trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/cuoc-dua-trong-cong-nghe-phat-dien-wifi-3997794-b.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/22/20/gia-vang-hom-nay-23-4-usd-treo-cao-vang-do-day-1.jpg", "head" : "Giá vàng hôm nay 24/4: Mỹ lên đỉnh, vàng xuống đáy sâu", "desc" : "Mở cửa sáng nay 24/4, giá vàng miếng được Tập Đoàn Vàng bạc đá quý DOJI niêm yết ở mức: 36,16 triệu đồng/lượng (mua vào) và 36,26 triệu đồng/lượng (bán ra), giảm 40 nghìn đồng so với ngày hôm qua ở chiều mua vào.Tại Công ty SJC, giá vàng niêm yết chiều mua vào là 36,10 triệu đồng/lượng, ở chiều bán ra có mức giá là 36,29 triệu đồng/lượng. Tại thị trường TP.HCM, chiều bán ra niêm yết ở mức giá 36,27 triệu đồng/lượng.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/gia-vang-hom-nay-24-4-my-len-dinh-vang-xuong-day-sau-525906.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/13/nguoi-mau-viet-qua-doi-o-tuoi-37-vi-ung-thu.jpg", "head" : "Người mẫu Việt qua đời ở tuổi 37 vì ung thư", "desc" : "Sáng 24/4, cựu người mẫu Như Hương qua đời sau hơn 1 năm chống chọi với căn bệnh ung thư dạ dày. Cô ra đi ở tuổi 37, để lại hai con trai còn nhỏ. Trước đó, trong suốt thời gian chữa bệnh, dù phải hóa trị rụng tóc, Như Hương vẫn giữ tinh thần lạc quan. Cô từng ghi lại những khoảnh khắc trong quá trình điều trị.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/nguoi-mau-viet-qua-doi-o-tuoi-37-vi-ung-thu-526077.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/06/vo-chong-bat-hoa-vi-nguoi-dung-xong-thang-len-giuong-ngu-1.jpg", "head" : "Vợ chồng bất hòa vì 'người dưng' xông thẳng lên giường ngủ", "desc" : "Chăn gối là việc của hai người nhưng khi nó gặp trục trặc, thường người trong cuộc sẵn lòng cầu ngoại viện. Bệnh nhân khỏi nếu tìm đúng thầy đúng thuốc, ngược lại dễ lành thành què. Cả khi đang bình yên thì chăn gối vẫn có thể hỏng vì có tay người dưng chen vào.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/tam-su/vo-chong-bat-hoa-vi-nguoi-dung-xong-thang-len-giuong-ngu-525955.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/05/sang-kien-vanh-dai-va-con-duong-voi-nguyen-tac-binh-dang-cung-co-loi.jpg", "head" : "Sáng kiến ‘Vành đai và Con đường’ với nguyên tắc bình đẳng, cùng có lợi", "desc" : "Trên thế giới hiện nay, bên cạnh sáng kiến “Vành đai và Con đường” còn có rất nhiều khuôn khổ hợp tác, sáng kiến nhằm thúc đẩy liên kết, kết nối giữa các quốc gia và khu vực như: Kế hoạch kết nối APEC giai đoạn 2015-2025, Liên minh kinh tế Á - Âu, Chiến lược EU về kết nối châu Âu và châu Á…", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/sang-kien-vanh-dai-va-con-duong-voi-nguyen-tac-binh-dang-cung-co-loi-525951.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/huonggiang/pham_hong_ha.jpg", "head" : "Bộ Xây dựng đề nghị khởi tố chủ thể chiếm dụng kinh phí bảo trì chung cư", "desc" : "(Thanh tra) - Bộ Xây dựng đề nghị các bộ, ngành liên quan, UBND các tỉnh, TP trực thuộc Trung ương phối hợp với Bộ Công an tổ chức điều tra, khởi tố, truy cứu trách nhiệm đối với các chủ thể có hành vi chiếm dụng, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư trái quy định của pháp luật.", "times" : "54 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/bo-xay-dung-de-nghi-khoi-to-chu-the-chiem-dung-kinh-phi-bao-tri-chung-cu_t114c6n147593" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/hoanglong/trung_gioi_thieu_san_pham_sai_pham_vn2_1496940106.JPG", "head" : "Thu hồi khu đất “vàng” cho thuê trái quy định của Liên minh Hợp tác xã Việt Nam", "desc" : "(Thanh tra)- UBND thành phố Hà Nội cho biết, các sở, ngành đang hoàn thiện hồ sơ để thu hồi diện tích đất được Liên minh Hợp tác xã Việt Nam cho Công ty Cổ phần Lexus Thăng Long thuê trái quy định trong tháng 4/2019.", "times" : "53 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/thu-hoi-khu-dat-vang-cho-thue-trai-quy-dinh-cua-lien-minh-hop-tac-xa-viet-nam_t114c6n147576" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/hoanglong/img_0652.JPG", "head" : "Quận Đống Đa chậm thực hiện kết luận tố cáo gây khiếu kiện kéo dài", "desc" : "(Thanh tra)- UBND quận Đống Đa ban hành kết luận nội dung tố cáo của công dân tại ngõ 18 phố Vũ Thạnh, phường Ô Chợ Dừa từ năm 2015. Tuy nhiên, sau 4 năm các nội dung của kết luận, quyết định xử lý tố cáo không được thực hiện. Sự chậm trễ của UBND quận Đống Đa gây bức xúc trong nhân dân, phát sinh đơn thư khiếu kiện phức tạp, kéo dài tới các cấp, các ngành của thành phố Hà Nội.", "times" : "49 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/sau-thanh-tra/quan-dong-da-cham-thuc-hien-ket-luan-to-cao-gay-khieu-kien-keo-dai_t114c1142n147578" } ] }