{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_19/anh_ong_le_van_nho_amhc.jpg", "head" : "Có hay không sự ưu ái công ty cung cấp thực phẩm bẩn ở Bắc Ninh?", "desc" : "TP - Trao đổi với PV Tiền Phong, Phó Chủ tịch UBND huyện Thuận Thành Lê Văn Nho cho biết, trường học được giao quyền tự chủ ký hợp đồng với công ty cung ứng thực phẩm nên đến thời điểm này ông chưa từng nhận được hồ sơ năng lực của Cty TNHH Hương Thành.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/co-hay-khong-su-uu-ai-cong-ty-cung-cap-thuc-pham-ban-o-bac-ninh-1390396.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_19/cty_huong_thanh_thue_dong_cua_tp_bac_ninh_knyr.jpg", "head" : "Công ty cung cấp thực phẩm biến mất", "desc" : "TP - Theo tìm hiểu của PV, Cty Hương Thành cung cấp thực phẩm cho trường Mầm non Thanh Khương từ cuối tháng 8/2018. Cty có địa chỉ đăng ký kinh doanh tại số 57, đường Lê Chân, phường Đại Phúc (TP Bắc Ninh).", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/cong-ty-cung-cap-thuc-pham-bien-mat-1390397.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_18/tien_phong_78_8a3_ksmx.jpg", "head" : "'Chiếc cầu' Việt - Mỹ bên sông Hàn", "desc" : "TP - Nghệ sĩ điêu khắc, sắp đặt người Mỹ Mark Cooper và họa sĩ Vũ Trọng Thuấn vừa bắt tay nhau thực hiện triển lãm mang tên “Chiếc cầu” tại Bảo tàng Mỹ thuật Ðà Nẵng.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/van-hoa/chiec-cau-viet-my-ben-song-han-1390303.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_18/16b_zlkq.jpg", "head" : "Công Phượng và ai sẽ có cơ hội dự SEA Games 2019", "desc" : "TP - Nước chủ nhà SEA Games 30 năm 2019 Philippines vừa thông báo quyết định cho phép các đội tuyển bóng đá nam thành viên được đăng ký thêm hai cầu thủ trên 22 tuổi tham dự giải đấu khu vực.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/the-thao/cong-phuong-va-ai-se-co-co-hoi-du-sea-games-2019-1390323.tpo" },  { "img" : "https://image.tienphong.vn/w665/uploaded/2019/bqmvlcvo/2019_03_18/khoi_nghia_yen_the1_cgea.jpg", "head" : "Bí ẩn ngôi mộ của Hùm thiêng Yên Thế", "desc" : "TPO - Hùm thiêng Yên Thế là danh xưng người Việt Nam dành cho người anh hùng dân tộc Hoàng Hoa Thám với đội quân khởi nghĩa từng làm thực dân Pháp mất ăn mất ngủ. Xung quanh cái chết và ngôi mộ hiện nay của ông vẫn được cho là điều bí ẩn.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/giao-duc/bi-an-ngoi-mo-cua-hum-thieng-yen-the-1390402.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/luong-quoc-tiep/2019/03/18/tin-tuc-giai-tri-an-tuong-ngay-19.jpg", "head" : "Tin tức giải trí ấn tượng ngày 19/3: Hương Tràm bất ngờ để lộ hình xăm mới khi diện bikini nóng bỏng thiêu đốt mọi ánh nhìn", "desc" : "Tin tức giải trí nổi bật ngày 19/3: Lần đầu lộ bí mật động trời của Hồ Ngọc Hà khiến ai cũng bất ngờ, Hiếm hoi lắm mới đi sự kiện nhưng Mai Phương Thúy lại bị chú ý vì chiếc váy gây hiểu lầm, Tin được không, lần đầu tiên ngọc nữ Tăng Thanh Hà biết thả thính”…", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/tin-tuc-giai-tri-an-tuong-ngay-19-3-huong-tra-m-ba-t-ngo-de-lo-hi-nh-xam-mo-i-khi-die-n-bikini-no-ng-bo-ng-thieu-do-t-mo-i-a-nh-nhi-n-a426307.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_03_18/ddc8514779_1832019.jpg", "head" : "Dương tính với sán cũng chưa thể khẳng định trẻ có bệnh hay không", "desc" : "VietTimes -- Vụ việc gần 2.000 trẻ ở Bắc Ninh được đưa về Hà Nội xét nghiệm sán lợn với số dương tính bước đầu là 209 cháu, đang thu hút sự quan tâm đặc biệt của cộng đồng. Tuy nhiên, trái với sự ồn ào của dư luận, một số chuyên gia về bệnh nhiệt đới - ký sinh trùng cho rằng sự việc không nghiêm trọng như báo chí phản ánh.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/duong-tinh-voi-san-cung-chua-the-khang-dinh-tre-co-benh-hay-khong-318184.html" },  { "img" : "https://image.viettimes.vn/822x462/Uploaded/2019/livospwi/2019_03_18/sosanh3phone08669332_1832019.jpg", "head" : "So sánh ảnh chụp đêm giữa Galaxy S10+ với Google Pixel 3 và iPhone XS: nhà vua đã lộ diện", "desc" : "VietTimes – Galaxy S10+, Google Pixel 3 và iPhone XS là những smartphone mơ ước của nhiều người dùng hiện nay. Cấu hình mạnh, thiết kế đẹp, 3 smartphone này không có gì để chê. Nhưng nếu bạn là tín đồ chụp ảnh, thì chỉ có một mẫu smartphone tỏ ra vượt trội.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/so-sanh-anh-chup-dem-giua-galaxy-s10-voi-google-pixel-3-va-iphone-xs-nha-vua-da-lo-dien-318135.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjhmn/2019_03_18/ongnguyennhanchien8060278_1832019.jpg", "head" : "Bí thư tỉnh Bắc Ninh: ‘Tỉ lệ nhiễm bệnh của trẻ em Bắc Ninh nằm trong khoảng bình quân chung’", "desc" : "VietTimes -- Trong cuộc họp khẩn tại UBND huyện Thuận Thành, tỉnh Bắc Ninh về vụ hàng trăm học sinh bị nhiễm sán lợn, chiều 18/3, ông Nguyễn Nhân Chiến – Bí thư Tỉnh ủy Bắc Ninh, nhận định tỷ lệ nhiễm bệnh của trẻ em Bắc Ninh là 11% (186/1.557 kết quả) – nằm trong khoảng bình quân chung của người dân Việt Nam.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/bi-thu-tinh-bac-ninh-ti-le-nhiem-benh-cua-tre-em-bac-ninh-nam-trong-khoang-binh-quan-chung-318211.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjrfn/2019_03_12/vt_ott6955769_1232019.jpg", "head" : "Truyền hình OTT và cuộc đua của các nhà cung cấp dịch vụ nội", "desc" : "VietTimes – Cùng với các tên tuổi nước ngoài như YouTube, Netflix, Iflix, nhiều “ông lớn” trong nước đầy tiềm lực như VTV, VTC, K+, SCTV đến các doanh nghiệp nội như FPT Telecom, VNPT, BHD, Galaxy,… đều đã tham gia vào cuộc “đua” cung cấp các sản phẩm OTT truyền hình phục vụ người dùng dù phía trước còn tương đối mịt mờ về hướng đi.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/truyen-hinh-ott-va-cuoc-dua-cua-cac-nha-cung-cap-dich-vu-noi-317627.html" } ] }