{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_12/img_9980_zven.jpg", "head" : "Bước đột phá mạnh mẽ vào tư duy giấy tờ", "desc" : "Ngày 12/3/2018, Văn phòng Chính phủ đã tổ chức lễ khai trương Trục liên thông văn bản quốc gia (VDXP) - bước cơ bản cho quá trình chuyển đổi số của Chính phủ, là tiền đề hình thành một Chính phủ không giấy tờ, nâng cao hiệu suất công việc và tiết kiệm chi phí cho xã hội. Trục Liên thông văn bản quốc gia do Tập đoàn Bưu chính – Viễn thông (VPNT) đầu tư xây dựng với công nghệ tiên tiến; Văn phòng Chính phủ thuê lại.", "times" : "3 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/buoc-dot-pha-manh-me-vao-tu-duy-giay-to-1387753.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/03/12/1054736882.jpg", "head" : "Quân Syria phản công khủng bố ở Hama, 1 binh sĩ thiệt mạng", "desc" : "Quân đội Syria đã chống lại một cuộc tấn công của các lực lượng khủng bố nhằm vào các cứ điểm ở thành phố Mhardeh thuộc tỉnh Hama khiến một quân nhân thiệt mạng, một nguồn tin trong quân đội Syria cho biết ngày 12/3.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/quan-syria-phan-cong-khung-bo-o-hama-1-binh-si-thiet-mang-a425519.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dao-lan-anh/2019/03/12/tamgiuxe.gif", "head" : "Tạm giữ xe dù vụ cô gái bị đánh vì quay clip chiếc xe đánh võng", "desc" : "Chiếc xe liên quan đến vụ hành khách nữ bị đánh khi quay clip chiếc xe bus đi “đánh võng” trên đường đã bị lực lượng chức năng lập biên bản, tạm giữ.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tam-giu-xe-du-vu-co-gai-bi-danh-vi-quay-clip-chiec-xe-danh-vong-a425532.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/03/12/1216390.jpg", "head" : "S-400 sẵn sàng trực chiến phía Tây nước Nga", "desc" : "Các đơn vị chiến đấu của hệ thống tên lửa S-400 mới thuộc trung đoàn tên lửa phòng không quân khu phía Tây đã nhận nhiệm vụ chiến đấu ở vùng Leningrad, đại diện truyền thông của quân khu nói với các phóng viên vào hôm 12/3.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/s-400-san-sang-truc-chien-phia-tay-nuoc-nga-a425516.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/12/thai-binh-but-pha-tro-thanh-tinh-guong-mau-ve-moi-mat-212836.jpg", "head" : "Thái Bình bứt phá trở thành tỉnh gương mẫu về mọi mặt", "desc" : "TTTĐ - Tỉnh Thái Bình quyết tâm bứt phá cả về lượng và chất, trở thành tỉnh gương mẫu về mọi mặt, tỉnh giàu mạnh của đồng bằng Bắc Bộ cũng như của cả nước.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/thai-binh-but-pha-tro-thanh-tinh-guong-mau-ve-moi-mat-d2063884.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/12/thuc-day-tang-manh-kim-ngach-thuong-mai-viet-nam--myanmar-213939.jpg", "head" : "Thúc đẩy tăng mạnh kim ngạch thương mại Việt Nam - Myanmar", "desc" : "TTTĐ - Chiều 12/3, tại trụ sở Chính phủ, Thủ tướng Nguyễn Xuân Phúc tiếp Bộ trưởng Hợp tác quốc tế Myanmar U Kyaw Tin sang Việt Nam đồng chủ trì kỳ họp lần thứ 9 Ủy ban hỗn hợp về hợp tác song phương Việt Nam – Myanmar.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/thuc-day-tang-manh-kim-ngach-thuong-mai-viet-nam--myanmar-d2063885.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/12/dich-ta-lon-chau-phi-va-moi-nguy-cho-nganh-chan-nuoi-viet-nam-120226.jpg", "head" : "Dịch tả lợn châu Phi - Mối nguy cho ngành chăn nuôi Việt Nam", "desc" : "TTTĐ - Chỉ chưa đầy 1 tháng, 13 tỉnh thành Việt Nam đã xuất hiện dịch tả lợn châu Phi. Hơn 14.368 con lợn đã buộc phải tiêu hủy. Tốc độ lây lan nhanh chóng của dịch tả lợn châu Phi đang đe dọa ngành chăn nuôi lợn chiếm đến 60% giá trị ngành chăn nuôi Việt Nam.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/dich-ta-lon-chau-phi--moi-nguy-cho-nganh-chan-nuoi-viet-nam-d2062922.html" },  { "img" : "https://media.tuoitrethudo.com.vn/files/news/2019/03/12/bay-tren-cau-cua-dai-bac-qua-song-thu-bon-133059.jpg", "head" : "Vẻ đẹp của cây cầu Cửa Đại bắc qua sông Thu Bồn", "desc" : "TTTĐ - Cầu Cửa Đại là công trình bắc qua sông Thu Bồn, nối thành phố Hội An với huyện Duy Xuyên của tỉnh Quảng Nam. Ngay chân cầu là cảng cá của các cư dân, tạo nên một vẻ đẹp mộc mạc, gần gũi và êm đềm.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/ve-dep-cua-cay-cau-cua-dai-bac-qua-song-thu-bon-v2063856.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Doanh nghiệp thuyên chuyển công tác trái quy định", "desc" : "Hoàng Trọng Hùng (hungtrong2603@gmail.com) hỏi: Tôi là ủy viên ban chấp hành Công đoàn (CĐ) của công ty. Mới đây, công ty ra quyết định thuyên chuyển tôi từ vị trí kế toán sang quản lý kho vì lý do sản xuất, kinh doanh trong thời gian 2 tháng mà không thông qua ý kiến ban chấp hành CĐ cơ sở. Khi tôi khiếu nại thì công ty quả quyết không sai vì đã áp dụng đúng quy định của Bộ Luật Lao động. Xin hỏi quyết định của công ty có phù hợp quy định pháp luật?.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/doanh-nghiep-thuyen-chuyen-cong-tac-trai-quy-dinh-2019031220061667.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/12/89-t-nga-15523956419631129469862.jpg", "head" : "Thêm sân chơi cho người lao động", "desc" : "Chào mừng kỷ niệm 44 năm ngày giải phóng miền Nam, thống nhất đất nước và 42 năm ngày thành lập Công đoàn (CĐ) Giáo dục TP HCM (6.4.1977- 6.4.2019), CĐ Giáo dục TP HCM vừa tổ chức Giải Bóng đá mini nam giáo viên ngành Giáo dục và Đào tạo TP HCM lần XX năm 2019 tại sân vận động Trường Cao đẳng Lý Tự Trọng.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/them-san-choi-cho-nguoi-lao-dong-2019031220024284.htm" } ] }