{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-05-07/b67-ICVX.jpg?width=1000", "head" : "Bất ngờ nghề tay trái của cô em chồng nặng trăm cân trong phim “Về nhà đi con”", "desc" : "GD&TĐ - Là diễn viên phụ trong bộ phim “về nhà đi con”, cô em chồng “đáng ghét nhất phim” do Thủy Tiên đảm nhận đã khiến khán giả vô cùng bức xúc. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/bat-ngo-nghe-tay-trai-cua-co-em-chong-nang-tram-can-trong-phim-ve-nha-di-con-4000844-t.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-05-07/cuong-do-la-dam-thu-trang-3-1557133588-width580height386-FLPM.jpg?width=1000", "head" : "Hé lộ mối quan hệ thật sự giữa mẹ của Cường Đô la và mẹ Đàm Thu Trang", "desc" : "Đông đảo khán giả đều bất ngờ trước mối quan hệ thật sự giữa mẹ của Cường Đô la và mẹ của Đàm Thu Trang. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/he-lo-moi-quan-he-that-su-giua-me-cua-cuong-do-la-va-me-dam-thu-trang-4000870-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-05/3NewFolder/tr22-23-5-ZJXJ.jpg?width=1000", "head" : "Mơ một lần về xuôi", "desc" : "GD&TĐ - Các thầy, cô giáo từ miền xuôi lên công tác ở vùng núi cao, biên giới xa xôi, lâu nay thường được gọi là giáo viên (GV) cắm bản. Ở thời điểm lên nhận công tác, ai nấy đều phấn chấn, hăng hái bởi chính sách “nam 5 năm, nữ 3 năm” rồi sẽ được trở về xuôi. Thế nhưng, trên thực tế ở Thanh Hóa, có rất nhiều thầy, cô giáo cắm bản mơ ước được một lần về xuôi, khi mà thời gian “nghĩa vụ” của họ đã hết cả chục năm trời.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/mo-mot-lan-ve-xuoi-4000440-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-07/109/a2-tr3-KKOI.jpg?width=1000", "head" : "Đại lễ Phật đản Liên Hợp Quốc 2019: Tất cả đã sẵn sàng", "desc" : "GD&TĐ - Chiều 6/5, tại Trung tâm Văn hóa Phật giáo Tam Chúc (huyện Kim Bảng, tỉnh Hà Nam), Giáo hội Phật giáo Việt Nam, Ban Tôn giáo Chính phủ và tỉnh Hà Nam tổ chức họp báo Đại lễ Phật đản Liên Hợp Quốc lần thứ 16 tổ chức tại chùa Tam Chúc từ ngày 12 - 14/5.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/dai-le-phat-dan-lien-hop-quoc-2019-tat-ca-da-san-sang-4001014-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-07/109/a1-tr12-1-LMFU.jpg?width=1000", "head" : "Vẹn nguyên ký ức “Khoét núi, ngủ hầm, mưa dầm, cơm vắt…”", "desc" : "GD&TĐ - Đã 65 năm trôi qua song người “lính già” Nguyễn Hữu Chấp, thuộc Đại đoàn 312 trong chiến dịch Điện Biên Phủ 1954 vẫn vẹn nguyên ký ức về những ngày tháng cùng đồng đội “khoét núi, ngủ hầm, mưa dầm, cơm vắt…”. Mỗi đợt tháng 5 về, lòng ông lại nao nao nhớ về đồng đội, nhớ chiến trường xưa!", "times" : "35 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/ven-nguyen-ky-uc-khoet-nui-ngu-ham-mua-dam-com-vat-4000998-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/07/bacpd/anh-nd2.jpg?w=400", "head" : "BVPL: Tin thêm về vụ đối tượng ngáo đá chém loạn xạ xe nữ Giám đốc Sở GD-ĐT", "desc" : "(BVPL) - Trong lúc ngáo đá, đối tượng đã cầm dao rượt đuổi nhiều người, điên cuồng chém nhiều phương tiện giao thông rồi chạy vào nhà vệ sinh cố thủ.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/tin-them-ve-vu-doi-tuong-ngao-da-chem-loan-xa-xe-nu-giam-doc-so-gd-dt-69400.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/07/huannv/h-1.jpg?w=400", "head" : "BVPL: Hai tàu khủng của Hải quân Úc ghé cảng Cam Ranh", "desc" : "(BVPL) – Hai tàu của Hải quân hoàng gia Úc là HMAS Canberra và HMAS Newcastle đã tới cảng Cam Ranh, Khánh Hòa bắt đầu chuyến thăm 4 ngày, trong khuôn khổ chương trình hợp tác giữa hải quân hai nước.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/thoi-su/hai-tau-khung-cua-hai-quan-uc-ghe-cang-cam-ranh-69412.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/14/iphone-2.jpg", "head" : "Quyền làm đẹp của hàng triệu chị em bị đánh thuế", "desc" : "Như VietNamNet đã đưa tin, UBND TP.HCM đề xuất mở rộng một số đối tượng chịu thuế tiêu thụ đặc biệt. Đáng chú ý, điện thoại di động là một trong số các mặt hàng được UBND TP.HCM đề xuất. Tuy nhiên, nhiều chuyên gia khi được hỏi đều đánh giá đề xuất này là vô lý. Đặc biệt, mỹ phẩm hiện nay là phổ biến với nhiều người nhất là chị em, nếu đánh thuế khác nào đánh vào quyền làm đẹp của phụ nữ", "times" : "16 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/quyen-lam-dep-cua-hang-trieu-chi-em-bi-danh-thue-529391.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/07/11/cu-tri-quan-2-de-nghi-dua-dai-an-thu-thiem-ra-nghi-truong-quoc-hoi.jpg", "head" : "Cử tri quận 2 đề nghị đưa 'đại án Thủ Thiêm' ra Quốc hội", "desc" : "Sáng nay, đơn vị 7, đoàn ĐBQH TP.HCM gồm bà Nguyễn Thị Quyết Tâm (nguyên Chủ tịch HĐND TP), ông Phan Nguyễn Như Khuê (Phó trưởng đoàn chuyên trách) và bà Trịnh Ngọc Thúy (Phó chánh án TAND TP tiếp xúc với cử tri quận 2 trước kỳ họp QH.", "times" : "16 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/cu-tri-quan-2-de-nghi-dua-dai-an-thu-thiem-ra-quoc-hoi-529286.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/17/microsoft-ra-mat-cong-cu-phat-trien-tri-tue-nhan-tao-phong-cach-keo-va-tha.jpg", "head" : "Microsoft ra mắt công cụ phát triển trí tuệ nhân tạo phong cách “kéo và thả”", "desc" : "Khi nghĩ đến trí tuệ nhân tạo, có lẽ bạn sẽ nghĩ đến những dòng code khó hiểu, những hệ thống hoạt động phức tạp. Thực tế điều này không sai, tuy nhiên Microsoft đang cố gắng làm mọi thứ đơn giản hơn trước. Giờ đây, bạn có thể tự tạo một công cụ dựa trên trí tuệ nhân tạo mà không cần phải viết một dòng code nào cả, tất cả chỉ là thao tác “kéo và thả”.", "times" : "16 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/microsoft-ra-mat-cong-cu-phat-trien-tri-tue-nhan-tao-phong-cach-keo-va-tha-529154.html" } ] }