{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-01-31/25/15-a1-HWJJ.jpg?width=1000", "head" : "Anh: Sẽ không sử dụng kết quả thi để xác định các trường thất bại", "desc" : "GD&TĐ - Các trường học sẽ không còn bị phạt vì không đáp ứng tiêu chuẩn của chính phủ trong các kỳ thi quốc gia. Đó là công bố mới nhất của Bộ trưởng Bộ GD Vương quốc Anh (DfE), ông Damian Hinds, nằm trong chiến lược mới nhằm thu hút và giữ chân các giáo viên; đồng thời làm cho việc giảng dạy trở nên hấp dẫn hơn, bao gồm thúc đẩy môi trường làm việc linh hoạt và giàu năng lượng.", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/the-gioi/anh-se-khong-su-dung-ket-qua-thi-de-xac-dinh-cac-truong-that-bai-3979490-b.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/hoangduan/022019/01/20/in_article/croped/5933_CVD_7601_copy.jpg?randTime=1549066723", "head" : "Quản lý thị trường Hà Nội cần quyết liệt, hiệu quả để nhân dân vui Xuân, đón Tết", "desc" : "Chiều 1/2/2019, kiểm tra hoạt động kiểm soát thị trường trước, trong và sau Tết nguyên đán Kỷ Hợi 2019 của lực lượng Quản lý thị trường Thành phố Hà Nội, Bộ trưởng Bộ Công Thương Trần Tuấn Anh yêu cầu cùng với cấp uỷ, chính quyền địa phương, lực lượng Quả", "times" : "11 giờ trước", "links" : "https://congthuong.vn/quan-ly-thi-truong-ha-noi-can-quyet-liet-hieu-qua-de-nhan-dan-vui-xuan-don-tet-an-toan-115541.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/phuonglan/012019/28/10/in_article/croped/4841_1.jpg?randTime=1549066739", "head" : "Mùa xuân trên những công trường ngành Công Thương", "desc" : "Hơi thở mùa xuân đang len lỏi trên từng con phố, mỗi miền quê. Ở những công trường ngành Công Thương, với khí thế thi đua lao động sôi nổi, đội ngũ kỹ sư, công nhân của nhiều đơn vị vẫn khẩn trương đẩy nhanh tiến độ, hoàn thành các đơn hàng, chở mùa xuâ", "times" : "2 giờ trước", "links" : "https://congthuong.vn/mua-xuan-tren-nhung-cong-truong-nganh-cong-thuong-115301.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/danang_village_premier_resort_nautica_beach_club_s_view_18121813006_o.jpg", "head" : "Premier Village Danang Resort: Top 2 khu nghỉ dưỡng tốt nhất thế giới dành cho gia đình năm 2019", "desc" : "(Thanh tra) - Premier Village Danang Resort Managed by AccorHotels - khu nghỉ dưỡng đẳng cấp do Tập đoàn Sun Group đầu tư xây dựng và Tập đoàn khách sạn danh tiếng AccorHotels quản lý, vừa xuất sắc được bình chọn ở vị trí thứ 2 trong tổng số 25 Khu nghỉ dưỡng tốt nhất thế giới dành cho gia đình, trong khuôn khổ giải thưởng thường niên mang tên Travellers’ Choice Awards 2019 do trang web du lịch nổi tiếng toàn cầu TripAdvisor trao tặng.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/premier-village-danang-resort-top-2-khu-nghi-duong-tot-nhat-the-gioi-danh-cho-gia-dinh-nam-2019_t114c6n144324" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/le_hoi_hoa_sun_world_halong_complex_27.jpg", "head" : "Về Hạ Long Tết này, nhất định phải ghé thăm vườn hướng dương 18.000m2", "desc" : "(Thanh tra) - Dạo bước trong những không gian tiểu cảnh ngập tràn sắc xuân của Lễ hội hoa xuân Sun World Halong Complex, du khách chẳng những được thấy cả trời xuân lồng lộng bên vịnh mà còn như được du ngoạn qua những miền quê, vùng biển của Quảng Ninh, trong những đại cảnh, tiểu cảnh được thiết kế cầu kì, công phu.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/ve-ha-long-tet-nay-nhat-dinh-phai-ghe-tham-vuon-huong-duong-18000m2_t114c24n144323" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/congdinh/anhbai21_1.jpg", "head" : "Theo chân những 'gã điên' mở lại lối kéo cáp treo lên Fansipan", "desc" : "Hơn 6 km đường cáp, độ chênh 1.410 m, cáp 3 dây hiện đại nhất Châu Á… những con số khô khan mang nặng tính “kiểm đếm” kỷ lục ấy thật ra không đủ để người ta hình dung hết về hành trình gian khổ của “những gã điên” đã làm nên công trình đồ sộ bậc nhất Sapa – Cáp treo Fansipan.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/theo-chan-nhung-ga-dien-mo-lai-loi-keo-cap-treo-len-fansipan_t114c1159n144307" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/ovunjht/2019_02_02/tau-san-bay-my-afp_llpv_thumb.jpg", "head" : "Mỹ ký gần 15 tỉ USD mua cùng lúc 2 tàu sân bay lớp Ford", "desc" : "(PLO)- Hai tàu sân bay lớp Ford này dự kiến sẽ thay thế cho các tàu sân bay lớp Nimitz lâu đời của Hải quân Mỹ.", "times" : "2 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/my-ky-gan-15-ti-usd-mua-cung-luc-2-tau-san-bay-lop-ford-815928.html" },  { "img" : "http://img.giaoduc.net.vn/Uploaded/2019/edxwpcqdh/2019_01_28/chuc_tet_thay_co.jpg", "head" : "Giáo viên có nên mời học sinh, đến nhà chơi Tết?", "desc" : "(GDVN) - Tết đến, xuân về, có học sinh đến nhà chúc Tết làm ấm lòng bao thế hệ nhà giáo Việt Nam. Càng trân quý hơn, khi “lũ quỹ” đến thăm nhà thầy cô là “dân lớn tuổi”", "times" : "3 giờ trước", "links" : "http://giaoduc.net.vn/Giao-duc-24h/Giao-vien-co-nen-moi-hoc-sinh-den-nha-choi-Tet-post195198.gd" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-01/1-1549005274-width600height401.jpg", "head" : "Ảnh, clip: Thủ đô tắc đường kinh hoàng những ngày cận Tết", "desc" : "(Dân Việt) Những ngày giáp Tết Nguyên đán, giao thông Hà Nội hoàn toàn tê liệt do quá nhiều phương tiện lưu thông. Trên nhiều tuyến đường, các phương tiện đứng im nối đuôi nhau hàng dài.", "times" : "2 giờ trước", "links" : "http://danviet.vn/xa-hoi/anh-clip-thu-do-tac-duong-kinh-hoang-nhung-ngay-can-tet-953202.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-01/1-truong-tung-lan-20-1549012527-width650height942.jpg", "head" : "Diễn viên Ghét thì yêu thôi khoe biệt thự như khách sạn 5 sao đón Tết", "desc" : "(Dân Việt) - Tổ ấm của Top 10 Hoa hậu Việt Nam là một biệt thự hạng sang nằm trong khuôn viên khu nghỉ dưỡng Hạ Long.", "times" : "2 giờ trước", "links" : "http://danviet.vn/giai-tri/dien-vien-ghet-thi-yeu-thoi-khoe-biet-thu-nhu-khach-san-5-sao-don-tet-953252.html" } ] }