{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/czgsyasg_fyzawezmw/2019_01_29/thay_dustin_kowz.jpg", "head" : "Lý do thầy giáo Tây 5 lần ăn tết tại Việt Nam", "desc" : "TPO - Thầy Dustin Robert Lloyd, giáo viên tiếng Anh trường phổ thông liên cấp Olympia cho biết, Tết Kỷ Hợi 2019 là kỳ nghỉ tết thứ 5 của thầy tại Việt Nam.", "times" : "10 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/ly-do-thay-giao-tay-5-lan-an-tet-tai-viet-nam-1372796.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_01_26/16_oygp.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng thả cá chép truyền thống", "desc" : "TPO - Chiều 26/1, tại đền Ngọc Sơn, hồ Hoàn Kiếm (Hà Nội), Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã chủ trì lễ thả cá chép truyền thống cùng với sự tham dự của đoàn kiều bào tiêu biểu từ 34 quốc gia trên thế giới về dự Xuân Quê hương 2019.", "times" : "13 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-tha-ca-chep-truyen-thong-1371803.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/czgsyasg_fyzawezmw/2019_01_30/tbt_tham_co_giao_cu_yvxf_ywhz.jpg", "head" : "Tổng bí thư, Chủ tịch nước viết thư tay chúc Tết cô giáo cũ", "desc" : "TPO - Bức thư với lời lẽ chân thành, nét chữ nắn nót thể hiện tình cảm của người học trò cũ với cô giáo đã bách niên của mình khiến nhiều người xúc động. Đó là bức thư viết tay của Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng gửi chúc Tết cô giáo cũ của mình là cô Đặng Thị Phúc. Cô Phúc năm nay đã 86 tuổi.", "times" : "10 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/tong-bi-thu-chu-tich-nuoc-viet-thu-tay-chuc-tet-co-giao-cu-1372995.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2018_12_05/tien_phong_50_cai_tat_innr.jpg", "head" : "Vụ học sinh bị phạt tát 50 cái: Nhà trường, hội phụ huynh nói gì?", "desc" : "TPO - Phó hiệu trưởng trường Tiểu học Quang Trung (quận Đống Đa, Hà Nội) cho rằng, nhà trường đã nắm bắt được thông tin phản ánh về cô giáo cho học sinh tát bạn 50 cái. Còn trưởng ban đại diện học sinh ở trường này cho rằng, đã có nhận định ban đầu nhưng tất cả thông tin xin phép chưa được… “tiết lộ”.", "times" : "65 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/vu-hoc-sinh-bi-phat-tat-50-cai-nha-truong-hoi-phu-huynh-noi-gi-1353083.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_01_25/6a_jwro.jpg", "head" : "Bộ trưởng Giáo dục: Lo lắng thì có, nhưng chùn bước thì không", "desc" : "TP - Một ngày đầu năm mới 2019, Bộ trưởng Phùng Xuân Nhạ tiếp chúng tôi tại trụ sở Bộ GD&ĐT. Có lẽ từ ngày nhậm chức, đây là lần đầu tiên ông dành cả buổi sáng để bộc bạch về trọng trách lẫn chức phận của mình, về những quan điểm, suy tư trăn trở trong sự nghiệp giáo dục nước nhà…", "times" : "14 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/bo-truong-giao-duc-lo-lang-thi-co-nhung-chun-buoc-thi-khong-1371584.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_01_30/tien_phong_31__lfwu.jpg", "head" : "Ba chàng trai ở Đông Hà lập khuôn viên hài nhi miễn phí", "desc" : "TP - Ba chàng trai ở Ðông Hà (thành phố tỉnh lỵ Quảng Trị) đang làm một việc hiếm rất đáng ngưỡng trọng mà xưa nay chưa ai làm ở cái đất này, ấy là góp tiền lưng mở một khuôn viên không thu phí chôn cất những phận đời thai nhi xấu số.", "times" : "9 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/ba-chang-trai-o-dong-ha-lap-khuon-vien-hai-nhi-mien-phi-1373369.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_01_31/tien_phong_32_6a_qgqd.jpg", "head" : "Sao lại 'buông tay' đúng lúc các em cần?", "desc" : "TP - Sau mỗi tấm huy chương olympic quốc tế các môn Toán, Vật lý, Hóa học, Sinh học, Tin học là những tuyên dương, những trao thưởng rồi thôi. Những tấm huy chương ấy lần lượt tìm học bổng để đi du học. Rồi đến lượt chúng ta trải thảm đỏ mời họ về. Không nuôi, không dưỡng nhưng muốn có người tài trong khi môi trường khoa học trong nước chưa phát triển. Mâu thuẫn này khi nào thì giải quyết xong?", "times" : "8 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/sao-lai-buong-tay-dung-luc-cac-em-can-1373686.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_02_01/anh_1_nafo.jpg", "head" : "ĐH Duy Tân chế tạo xe lăn điện cho người khuyết tật Đà Nẵng", "desc" : "Hơi ấm của mùa Xuân, của Tết Nguyên đán năm nay dường như đến sớm hơn với một số người khuyết tật ở Đà Nẵng khi họ hạnh phúc, hân hoan đón nhận những chiếc Xe lăn Điện quý giá được Đại học (ĐH) Duy Tân trao tặng. 10 chiếc xe lăn điện đầu tiên do ĐH Duy Tân nghiên cứu, thiết kế, và chế tạo đã được trao tặng cho những người khuyết tật có hoàn cảnh khó khăn trên địa bàn TP. Đà Nẵng vào sáng 26/1/2019. Sự kiện này thực sự mang đến niềm vui khôn xiết, trọn đầy khi Tết Nguyên đán đang gần kề.", "times" : "8 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/dh-duy-tan-che-tao-xe-lan-dien-cho-nguoi-khuyet-tat-da-nang-1373744.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2017_09_08/pham_hiep_xonj.jpg", "head" : "Xếp hạng đại học: Các trường kinh tế thấp, có gì phải buồn", "desc" : "TPO - “Tôi tin lãnh đạo các trường đại học định hướng giảng dạy sẽ không bị bảng xếp hạng này ảnh hưởng đến chiến lược, tầm nhìn của họ. Họ có tầm nhìn riêng. Bảng xếp hạng này xếp hạng các đại học thiên về nghiên cứu”- Ông Phạm Hiệp, nhà nghiên cứu về giáo dục nhận định về bảng xếp hạng đại học Việt Nam vừa được công bố.", "times" : "519 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/xep-hang-dai-hoc-cac-truong-kinh-te-thap-co-gi-phai-buon-1184750.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_02_01/1_xafw.png", "head" : "ĐH Quốc gia Hà Nội tiếp cận top 1000 trường đại học trên thế giới", "desc" : "TPO - Ngày 28/01/2019, Cybermetrics Lab công bố kết quả xếp hạng Webometrics lần thứ nhất của năm 2019. Theo đó, ĐH Quốc gia HN tiếp tục là cơ sở giáo dục đại học đứng thứ 1 Việt Nam với thứ hạng 1090 thế giới, tăng 216 bậc so với thứ hạng 1306 trong lần công bố tháng 8/2018.", "times" : "8 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/dh-quoc-gia-ha-noi-tiep-can-top-1000-truong-dai-hoc-tren-the-gioi-1373754.tpo" } ] }