{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-23/Nuoi-lon-sach-vuot-bao-dich--thu-loi-cao-1-1556013842-width500height326.jpg", "head" : "Giá heo hơi hôm nay 24/4: Nuôi lợn sạch vượt “bão dịch”, lãi cao", "desc" : "(Dân Việt) Dù bệnh dịch tả lợn châu Phi vẫn đang hoành hành phức tạp nhưng các chủ trang trại chăn nuôi lợn an toàn sinh học ở Hà Nội, Ninh Bình... vẫn tự tin chăn nuôi, tiêu thụ sản phẩm và có lãi đều đều nhờ giá lợn heo hơi luôn ở mức cao hơn so với lợn thường.", "times" : "56 phút trước", "links" : "http://danviet.vn/nha-nong/gia-heo-hoi-hom-nay-24-4-nuoi-lon-sach-vuot-bao-dich-lai-cao-974211.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/hoi-nhap-va-giu-gin-ban-sac-van-hoa.jpg", "head" : "Hội nhập và giữ gìn bản sắc văn hóa", "desc" : "Sáng 23/4 tại Hà Nội, Thủ tướng Chính phủ Nguyễn Xuân Phúc, Trưởng Ban Chỉ đạo quốc gia về Hội nhập quốc tế đã chủ trì Hội nghị trực tuyến toàn quốc về tăng cường hội nhập quốc tế chủ động, sáng tạo, hiệu quả, vì phát triển nhanh và bền vững.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/van-hoa/hoi-nhap-va-giu-gin-ban-sac-van-hoa-tintuc435305" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/tiep-tuc-phan-cap-giao-quyen-manh-me-cho-dia-phuong.jpg", "head" : "Tiếp tục phân cấp, giao quyền mạnh mẽ cho địa phương", "desc" : "Chiều 23/4, Tiểu ban Kinh tế - Xã hội Đại hội XIII của Đảng đã có cuộc làm việc với TP Hà Nội và 12 tỉnh, thành phố, dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc, Trưởng Tiểu ban. Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn cùng dự.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/tiep-tuc-phan-cap-giao-quyen-manh-me-cho-dia-phuong-tintuc435306" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/phai-ngan-chan-duoc-tin-dung-den.jpg", "head" : "Phải ngăn chặn được tín dụng đen", "desc" : "Ngày 23/4, góp ý về Dự thảo Thông tư sửa đổi Thông tư 43/2016/TT-NHNN về cho vay tiêu dùng của công ty tài chính, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng, trong bối cảnh đẩy lùi tín dụng đen đang là trọng tâm chính sách của Chính phủ và Ngân hàng nhà nước, do đó cần sửa đổi các quy định pháp luật về hoạt động cho vay tiêu dùng của công ty tài chính theo hướng thông thoáng, tạo điều kiện cho các doanh nghiệp này kinh doanh.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/phai-ngan-chan-duoc-tin-dung-den-tintuc435307" },  { "img" : "http://admin.antt.vn/upload/2019/04/23/ttxvnthu_tuong_anh_theresa_may_2304.jpg", "head" : "Thủ tướng Anh đối mặt với cuộc bỏ phiếu bất tín nhiệm lần 2", "desc" : "Thủ tướng Anh Theresa May sẽ phải đối mặt với một cuộc bỏ phiếu bất tín nhiệm về khả năng lãnh đạo trong nội bộ đảng Bảo thủ cầm quyền.", "times" : "59 phút trước", "links" : "http://antt.vn/thu-tuong-anh-doi-mat-voi-cuoc-bo-phieu-bat-tin-nhiem-lan-2-271976.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/anijt/2019_04_23/48526f52b3135a4d0302_pmid.jpg", "head" : "Hải sản bình thường ở Việt Nam, chích máu bán 300 triệu/lít", "desc" : "Máu sam có giá trị rất lớn trong lĩnh vực y tế với những công dụng tuyệt vời. Máu của loài vật này có giá lên tới 60.000 USD cho 1 gallon (tương đương 3,8 lít).", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/hai-san-binh-thuong-o-viet-nam-chich-mau-ban-300-trieulit-1406403.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-huong-anh/2019/04/23/caphe6kflk.jpg", "head" : "Bói vui Tarot: Tài vận bạn sẽ ra sao trong những ngày cuối tháng?", "desc" : "Sắp tới, chuyện tiền bạc của bạn sẽ như thế nào, thăng hoa hay khó khăn, hãy rút ngay một lá bài Tarot để biết!", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/boi-vui-tarot-tai-van-ban-se-ra-sao-trong-nhung-ngay-cuoi-thang-a431112.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_22/hanviet3292230_2242019.jpg", "head" : "Phần 2 : Cần phải gọi đúng: Tiếng Việt cổ!", "desc" : "VietTimes -- Hàng ngàn năm nay do ngộ nhận nên ta cho rằng, bộ phận tinh hoa, quan trọng nhất của tiếng Việt là đồ vay mượn! Sự nhầm lẫn này đã tạo nên nỗi đau ngàn năm khi ta vừa căm ghét một công cụ mà trong quá khứ kẻ thù dùng để đồng hóa, nô lệ mình lại vừa không thể chối bỏ! Không thể không dùng nhưng rồi mỗi khi dùng lại day dứt nỗi niềm cay đắng mặc cảm vay mượn!", "times" : "6 giờ trước", "links" : "http://viettimes.vn/phan-2-can-phai-goi-dung-tieng-viet-co-351164.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/4NewFolder/1-CYOW.jpg?width=1000", "head" : "Chồng thẫn thờ, cay sống mũi trước những bữa cơm con dâu đãi mẹ chồng", "desc" : "Hồi nghe tin tôi yêu và muốn kết hôn với cô gái ở thành phố, mẹ tôi đã liên tục nén tiếng thở dài, mẹ lo con trai sẽ khổ. Nhà vợ “tặng” vợ chồng tôi một căn hộ ở chung cư cao cấp, ai cũng nói tôi sướng, nhưng ánh mắt mẹ vẫn đau đáu những nỗi niềm… ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/chong-than-tho-cay-song-mui-truoc-nhung-bua-com-con-dau-dai-me-chong-3997754-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-23/4NewFolder/1-KNME.png?width=1000", "head" : "Giúp bạn gái chuyển trọ bất ngờ phát hiện sự thật động trời", "desc" : "Sau khi Hương cúp máy, Tiến nhìn cuộn phim đen trên tay và nghi vấn: lẽ nào cái mà cô đang nói đến chính là cuộn phim này ư? Mọi thắc mắc hiện lên trog đầu anh, sau rồi anh bỏ cuộn phim đó vào túi rồi ra về. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/giup-ban-gai-chuyen-tro-bat-ngo-phat-hien-su-that-dong-troi-3997755-l.html" } ] }