{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-03-27/15535893794992976-NHQB.jpg?width=1000", "head" : "Giáo viên giỏi nhất thế giới nói gì về giải thưởng một triệu đô la?", "desc" : "GD&TĐ - Tại buổi lễ trao giải giáo viên giỏi nhất thế giới ở Dubai. Tu sĩ dòng Phan Sinh Peter Tabichi, giảng dạy khoa học tự nhiên tại một trong những trường nông thôn ở Kenya, đã nhận được phần thưởng từ doanh nhân Sunny Varkey - một triệu đô la.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/giao-vien-gioi-nhat-the-gioi-noi-gi-ve-giai-thuong-mot-trieu-do-la-3990723-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-27/1-NJXO.jpg?width=1000", "head" : "Thẻ BHYT điện tử - những điều người tham gia nên biết", "desc" : " Từ 2020, BHXH Việt Nam sẽ hoàn thành việc cấp thẻ BHYT điện tử cho người dân. ", "times" : "38 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/the-bhyt-dien-tu-nhung-dieu-nguoi-tham-gia-nen-biet-3990697-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-03-27/dieu-chinh-nguyen-vong-CLZG.jpg?width=1000", "head" : "Lưu ý thí sinh điều chỉnh nguyện vọng tuyển sinh ĐH, CĐ 2019", "desc" : "GD&TĐ - Hướng dẫn công tác tuyển sinh ĐH hệ chính quy; tuyển sinh CĐ, tuyển sinh trung cấp nhóm ngành đào tạo giáo viên hệ chính quy năm 2019 của Bộ GDĐT có những lưu ý cụ thể về điều chỉnh nguyện vọng đăng ký xét tuyển (ĐKXT).", "times" : "55 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/luu-y-thi-sinh-dieu-chinh-nguyen-vong-tuyen-sinh-dh-cd-2019-3990759-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-03-27/xet-nghiem-san-lon-QPMV.jpg?width=1000", "head" : "Công bố báo cáo xét nghiệm sán lợn cho hàng nghìn trẻ ở Bắc Ninh", "desc" : "GD&TĐ - Bệnh viện Bệnh Nhiệt đới Trung ương và Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương đã chính thức công bố báo cáo kết quả xét nghiệm sán lợn cho trẻ ở Bắc Ninh.", "times" : "47 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/cong-bo-bao-cao-xet-nghiem-san-lon-cho-hang-nghin-tre-o-bac-ninh-3990753-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-03-27/tt-do-du-hoi-nghi-thuong-dinh123-WYVN.jpg?width=1000", "head" : "3 ưu tiên của Việt Nam tại Hội nghị thượng đỉnh về sư phạm", "desc" : "GD&TĐ - Vào trung tuần tháng 3, Thứ trưởng Nguyễn Hữu Độ cùng đoàn công tác của Bộ GD&ĐT đã tới Helsinki, Phần Lan tham dự Hội nghị thượng đỉnh về sư phạm (ISTP 2019). Hội nghị là dịp để các quốc gia thể hiện rõ các ưu tiên đối với việc thúc đẩy hoạt động của hệ thống sư phạm, nâng cao chất lượng đội ngũ giáo viên, vì mục tiêu phát triển giáo dục và đào tạo.", "times" : "40 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/3-uu-tien-cua-viet-nam-tai-hoi-nghi-thuong-dinh-ve-su-pham-3990776-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenhanh/032019/27/10/in_article/croped/5610_thit_lon.jpg?randTime=1553662007", "head" : "Giá thịt lợn diễn biến khó lường", "desc" : "Trong 20 ngày đầu tháng 3/2019, giá lợn hơi trên cả nước giảm so với cuối tháng 02/2019, giảm 5.000 – 8.000 đồng/kg. Với diễn biến dịch bệnh như hiện tại, khả năng giá có thể sẽ giảm sâu trong thời gian tới.", "times" : "56 phút trước", "links" : "https://congthuong.vn/gia-thit-lon-dien-bien-kho-luong-117494.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/10/ra-mat-26-can-nha-pho-thuong-mai-vincom-tai-soc-trang.jpg", "head" : "Ra mắt 26 căn nhà phố thương mại Vincom tại Sóc Trăng", "desc" : "Vincom Shophouse Sóc Trăng tọa lạc tại vị trí đắt giá giữa trung tâm thành phố Sóc Trăng với 3 mặt tiền lớn giáp các tuyến đường huyết mạch: Trần Hưng Đạo, Lý Tự Trọng và Châu Văn Tiếp. Là khu vực tập trung của các cơ quan hành chính và tài chính của tỉnh, vị trí của Vincom Shophouse Sóc Trăng được đánh giá rất cao về vị trí kết nối cũng như tiềm năng giao thương.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/ra-mat-26-can-nha-pho-thuong-mai-vincom-tai-soc-trang-516462.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/10/55539193-567566923751187-1537920320025919488-n.jpg", "head" : "Nghị sĩ Nga yêu cầu điều tra Mỹ can thiệp bầu cử", "desc" : "“Với tình hình chính trị, đây sẽ là bước đi hợp lý để thành lập một ủy ban tại Duma Quốc gia Nga để điều tra về ảnh hưởng của các cơ quan tình báo và các cơ quan Chính phủ Mỹ đối với những quá trình bầu cử ở Nga. Các nghị sĩ có thể tìm thấy bằng chứng thao túng phiếu bầu của người dân trong những năm 1990, và công bố sự thật về các nỗ lực can thiệp vào những cuộc bầu cử tại Nga”, ông Milonov trình bày trong đơn kiến nghị gửi tới Chủ tịch Duma Quốc gia Nga Viacheslav Volodin, hãng tin Sputnik đưa tin.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/nghi-si-nga-yeu-cau-dieu-tra-my-can-thiep-bau-cu-516464.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/11/trung-nga-hoi-huong-hang-chuc-nghin-lao-dong-trieu-tien.jpg", "head" : "Trung – Nga hồi hương hàng chục nghìn lao động Triều Tiên", "desc" : "Thông tin trên vừa được hãng tin CNN đăng tải, trích dẫn các báo cáo được trình lên Ủy ban cấm vận Triều Tiên của Hội đồng Bảo an Liên Hợp Quốc.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/trung-nga-hoi-huong-hang-chuc-nghin-lao-dong-trieu-tien-516468.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/27/11/tron-trai-giam.jpg", "head" : "Truy bắt 4 bị can cắt cửa thông gió, trốn khỏi nhà tạm giữ công an", "desc" : "Hôm nay, thông tin từ Viện KSND tỉnh Kon Tum cho biết, đã có văn bản gửi Cục Điều tra (C1, Viện KSND Tối cao) về vụ việc 4 bị can trốn khỏi nhà tạm giữ Công an huyện Đắk Tô và đề nghị phối hợp điều tra.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/truy-bat-4-bi-can-cat-cua-thong-gio-tron-khoi-nha-tam-giu-cong-an-516470.html" } ] }