{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_30/astanf019751080_3032019.jpg", "head" : "Liên minh quân sự Mỹ và nhóm “nổi dậy” diễn tập đe dọa Syria ở As-Tanf", "desc" : "VietTimes -- Ngày 27.03.2019, Liên minh quân sự do Mỹ dẫn đầu tiến hành một cuộc diễn tập quân sự với nhóm Maghaweir al-Thowra thuộc tổ chức Quân đội Syria tự do (FSA) trong khu vực an toàn 55 km quanh thị trấn al-Tanaf ở Đông- Nam Syria; trong đó có hàng trăm tay súng và đặc nhiệm lính thủy đánh bộ Mỹ.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lien-minh-quan-su-my-va-nhom-noi-day-dien-tap-de-doa-syria-o-astanf-349408.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_30/xesungphongkhongshilka7410729_3032019.jpg", "head" : "Quân đội Syria tiếp tục bắn phá ác liệt, tiêu hao sinh lực “thánh chiến” ở Idlib, Hama", "desc" : "VietTimes -- Ngày 29.03.2019 quân đội Syria tiếp tục tiến hành các cuộc tập kích hỏa lực quy mô lớn đánh vào chiến tuyến của lực lượng Hồi giáo cực đoan, nhằm vào chiến tuyến của nhóm Đảng Hồi giáo Turkistan (TIP) và Jaysh Al-Izza của Quân đội Syria Tự do (FSA) sau những cuộc tấn công khủng bố của lực lượng này ở Hama và Idlib.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/quan-doi-syria-tiep-tuc-ban-pha-ac-liet-tieu-hao-sinh-luc-thanh-chien-o-idlib-hama-349378.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_29/voidibo044006535_2932019.jpg", "head" : "F-22 Raptor Mỹ thực hiện cuộc diễn tập “Voi đi bộ” quyết dành ưu thế với Nga ở Bắc Cực", "desc" : "VietTimes -- Lực lượng không quân Mỹ (USAF) thực hiện chiến lược giành và giữ quyền lực siêu cường với những kẻ thù có tiềm lực tương đương Nga và Trung Quốc. Chính vì vậy, các không đoàn máy bay chiến đấu tiến hành các cuộc diễn tập sẵn sàng chiến đấu quy mô lớn thường xuyên hơn nhằm đáp ứng tình hình mới.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/f22-raptor-my-thuc-hien-cuoc-dien-tap-voi-di-bo-quyet-danh-uu-the-voi-nga-o-bac-cuc-322382.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_29/bomnhogbu398924090_2932019.jpg", "head" : "Israel sử dụng bom lượn SDB Mỹ tấn công thành phố Aleppo", "desc" : "VietTimes -- Ngày 28.03.2019, các truyền thông viên mạng xã hội ủng hộ chính phủ Syria công bố một bức ảnh cho biết, không quân Israel (IAF) đã sử dụng bom có đường kính nhỏ GBU-39 (SDB) do Mỹ sản xuất tiến hành cuộc không kích vào thành phố Aleppo của Syria.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/israel-su-dung-bom-luon-sdb-my-tan-cong-thanh-pho-aleppo-322381.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_29/chienbinhkurdoafrin8311291_2932019.jpg", "head" : "Du kích người Kurd diệt nhiều tay súng “nổi dậy” được Thổ Nhĩ Kỳ hậu thuẫn ở Afrin", "desc" : "VietTimes -- Ngày 29.03.2019, Lực lượng Giải phóng Afrin (HRE) do người Kurd dẫn đầu tiếp tục tiến hành du kích chiến nhằm vào các nhóm Hồi giáo cực đoan thuộc tổ chức Quân đội Syria tự do (FSA) được Thổ Nhĩ Kỳ hậu thuẫn trong khu vực Afrin phía bắc Aleppo, tiêu hao sinh lực và phương tiện cơ giới kẻ thù.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/du-kich-nguoi-kurd-diet-nhieu-tay-sung-noi-day-duoc-tho-nhi-ky-hau-thuan-o-afrin-319157.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/03/30/11-loi-khuyen-giup-tranh-xa-hen-suyen1553885738.JPG", "head" : "11 lời khuyên giúp tránh xa hen suyễn", "desc" : "Suckhoedoisong.vn - Bệnh hen suyễn có thể ảnh hưởng đến người bệnh ở nhiều mức độ, từ khó chịu, thỉnh thoảng ho, khó thở đến đe dọa tính mạng vì “ngạt trên cạn”.", "times" : "3 giờ trước", "links" : "https://suckhoedoisong.vn/11-loi-khuyen-giup-tranh-xa-hen-suyen-n155273.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/03/27/nhiem-san-day-lon-dung-qua-lo-lang-nhung-phai-chu-dong-phong-benh1553620829.jpg", "head" : "Nhiễm sán dây lợn: Đừng quá lo lắng, nhưng phải chủ động phòng bệnh", "desc" : "Suckhoedoisong.vn - Nhiễm sán dây lợn là một bệnh gặp chủ yếu ở các nước đang phát triển như ở châu Mỹ la tinh, châu Á (trong đó có nước ta) do điều kiện vệ sinh kém, thói quen ăn thịt lợn chưa nấu chín, trong khi bệnh lây theo đường ăn uống.", "times" : "3 giờ trước", "links" : "https://suckhoedoisong.vn/nhiem-san-day-lon-dung-qua-lo-lang-nhung-phai-chu-dong-phong-benh-n155127.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Cho thuê lại lao động phải ký quỹ để thanh toán bảo hiểm", "desc" : "Đây là nội dung quan trọng của Nghị định số 29/2019/NĐ-CP ngày 20-3-2019 của Chính phủ, có hiệu lực thi hành từ ngày 5-5-2019, quy định chi tiết thi hành khoản 3 điều 54 Bộ Luật Lao động về việc cấp phép hoạt động cho thuê lại lao động, việc ký quỹ và danh mục công việc được thực hiện cho thuê lại lao động.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/cho-thue-lai-lao-dong-phai-ky-quy-de-thanh-toan-bao-hiem-20190330213145707.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tuna/2019-03-30/truong-dai-hoc-nguyen-tat-thanh-co-them-11-nganh-dao-tao-moi-JRXF.jpg?width=1000", "head" : "Năm 2019, Trường ĐH Nguyễn Tất Thành có thêm 11 ngành đào tạo mới", "desc" : "GD&TĐ - Được biết đến là một đơn vị đào tạo đa ngành, với thế mạnh nổi trội là nhóm ngành Kỹ thuật, Kinh tế, Y dược. Năm 2019, nhằm đáp ứng nhu cầu nguồn nhân lực gia tăng và thay đổi không ngừng trong kỷ nguyên 4.0, Trường ĐH Nguyễn Tất Thành đã mở thêm nhiều ngành mới.", "times" : "3 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/nam-2019-truong-dh-nguyen-tat-thanh-co-them-11-nganh-dao-tao-moi-3991654-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tuna/2019-03-30/ueh-thong-bao-viec--nha-truong-bi-gia-mao-thong-tin-tuyen-sinh-XWDH.jpg?width=1000", "head" : "UEH ra thông báo việc nhà trường bị giả mạo thông tin tuyển sinh", "desc" : "GD&TĐ -Trường ĐH kinh tế TPHCM (UEH) vừa chính thức phát đi thông tin cảnh báo về việc Nhà trường bị giả mạo thông tin tuyển sinh từ đơn vị, cá nhân giấu mặt.", "times" : "3 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/ueh-ra-thong-bao-viec-nha-truong-bi-gia-mao-thong-tin-tuyen-sinh-3991680-v.html" } ] }