{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-28/Tu-su-co-kien-tung-voi-Qualcomm-Apple-da-thay-doi-chien-thuat-kinh-doanh-untitled-1556453195-width660height440.jpg", "head" : "Từ sự cố kiện tụng với Qualcomm, Apple đã thay đổi chiến thuật kinh doanh", "desc" : "(Dân Việt) Báo cáo mới đây đã hé lộ thông tin Apple đang thay đổi một khía cạnh quan trọng trong hoạt động kinh doanh của mình.", "times" : "31 phút trước", "links" : "http://danviet.vn/dien-thoai/tu-su-co-kien-tung-voi-qualcomm-apple-da-thay-doi-chien-thuat-kinh-doanh-975666.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-29/Vu-1-1556503626-width500height333.jpg", "head" : "Vụ cài bẫy ma túy đẩy bạn trai vào tù: Bắt tạm giam người phụ nữ", "desc" : "(Dân Việt) Cơ quan Cảnh sát điều tra Công an TP.Hà Nội đã ra quyết định thay đổi biện pháp ngăn chặn đối với đối tượng Nguyễn Thị Vân từ cấm đi khỏi nơi cư trú sang bắt tạm giam để điều tra khách quan, tránh bỏ lọt tội phạm.", "times" : "17 phút trước", "links" : "http://danviet.vn/phap-luat/vu-cai-bay-ma-tuy-day-ban-trai-vao-tu-bat-tam-giam-nguoi-phu-nu-975742.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-29/Tin-sang-4029441-Quyet-tranh-King39s-Cup-voi-Viet-Nam-Thai-Lan-khat-no-AFC-1-1556501086-width600height336.jpg", "head" : "Tin sáng (29.4): Quyết tranh King's Cup với Việt Nam, Thái Lan “khất nợ” AFC", "desc" : "(Dân Việt) Quyết tranh King's Cup với Việt Nam, Thái Lan “khất nợ” AFC; Mertens sánh ngang Maradona; Dortmund không bán Sancho; Arsenal nhận tin dữ sau trận thua Leicester City; Sakho tỏ tình với PSG...", "times" : "16 phút trước", "links" : "http://danviet.vn/the-thao/tin-sang-294-quyet-tranh-kings-cup-voi-viet-nam-thai-lan-khat-no-afc-975736.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-29/Vu-dieu-duong-pho-nong-bong-khuay-dong-Carnaval-Ha-Long-2019----nh-1-1556502528-width1500height1000.jpg", "head" : "Vũ điệu đường phố nóng bỏng khuấy động Carnaval Hạ Long 2019", "desc" : "(Dân Việt) Trời đổ mưa ngay trước thềm Carnaval Hạ Long 2019 nhưng đã kịp tạnh ráo ngay sau đó, và lễ hội đường phố được mong chờ nhất tại Quảng Ninh đã diễn ra hoành tráng, sôi động, ấn tượng trong sự hứng khởi của hàng ngàn du khách.", "times" : "32 phút trước", "links" : "http://danviet.vn/tin-tuc/vu-dieu-duong-pho-nong-bong-khuay-dong-carnaval-ha-long-2019-975739.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-29/Cuu-Bo-truong-Giao-duc-dong-co-gian-lan-thi-tu-nguoi-co-tien-co-quyen-cuc-bo-truong-1556503404-width700height525.jpg", "head" : "Cựu Bộ trưởng Giáo dục: Động cơ gian lận thi từ người có tiền, có quyền", "desc" : "Cựu Bộ trưởng Bộ GD&ĐT, giáo sư, viện sĩ Phạm Minh Hạc cho rằng: 'Gian lận thi cử, nếu trong xã hội gọi là tội ăn cắp, hành vi này là hành vi xấu nhất trong xã hội. Trong khi đó, đây lại là ăn cắp trong nhà trường. Tôi nghĩ Đại hội XIII tới phải xem xét lại toàn bộ ngành giáo dục…'.", "times" : "19 phút trước", "links" : "http://danviet.vn/tin-tuc/cuu-bo-truong-giao-duc-dong-co-gian-lan-thi-tu-nguoi-co-tien-co-quyen-975740.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/do-thi-thong-minh-sang-tao.jpg", "head" : "Đô thị thông minh, sáng tạo", "desc" : "Là địa phương đi đầu về năng động, sáng tạo, nên ngay khi được Quốc hội trao cơ chế Nghị quyết 54, chính quyền TP Hồ Chí Minh đã nhanh chóng vận dụng vào xây dựng khu đô thị sáng tạo nằm ở phía Đông thành phố, với nền tảng là phạm vi 3 quận (2, 9, Thủ Đức)…", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-thi/do-thi-thong-minh-sang-tao-tintuc435608" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/nhung-dua-tre-thoi-chien.jpg", "head" : "Những đứa trẻ thời chiến", "desc" : "Sức tàn phá của cuộc chiến khốc liệt đã khiến Yemen đứng trước thảm họa nhân đạo kinh hoàng nhất hành tinh. Sau 4 năm chiến sự kéo dài, người dân Yemen giờ đây bị bào mòn cả về thể chất lẫn tinh thần, chịu ảnh hưởng tiêu cực nhất có lẽ chính là những đứa trẻ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/nhung-dua-tre-thoi-chien-tintuc435623" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/ghep-tang-viet-nam-ngang-tam-the-gioi.jpg", "head" : "Ghép tạng Việt Nam: Ngang tầm thế giới", "desc" : "Ghép tạng được biết đến là một kỹ thuật khó, đòi hỏi người bác sĩ cần có trình độ chuyên môn cao, hiểu biết sâu và nhiều kinh nghiệm. Từ một quốc gia còn “chậm tiến” so với thế giới trong lĩnh vực ghép tạng, đến nay sau thành công của ca ghép tạng đầu tiên vào năm 1992, kỹ thuật ghép tạng của Việt Nam đã sánh ngang với thế giới. Nhờ tiến bộ của khoa học kỹ thuật, ghép tạng được coi là một trong những thành tựu quan trọng của ngành y tế nước ta.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/suc-khoe/ghep-tang-viet-nam-ngang-tam-the-gioi-tintuc435624" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/cau-thu-ngoi-sao-xuat-ngoai-gian-nan-thu-suc.png", "head" : "Cầu thủ ngôi sao xuất ngoại: Gian nan thử sức", "desc" : "Bóng đá Việt Nam trước đây đã từng có nhiều cầu thủ ra nước ngoài thi đấu nhưng đa phần là nhằm quảng cáo, thậm chí có phần đánh bóng thương hiệu CLB là chính hoặc ra thi đấu ở những giải đấu thấp. Còn hiện tại, những cầu thủ xuất ngoại bởi năng lực thật sự của họ. Mặc dù vẫn còn gặp nhiều khó khăn, thách thức trong màu áo CLB mới nhưng việc xuất ngoại của những ngôi sao Việt thời gian qua như Văn Lâm, Xuân Trường, Công Phượng đang mở ra những hy vọng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/cau-thu-ngoi-sao-xuat-ngoai-gian-nan-thu-suc-tintuc435625" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/27/nhung-con-nguoi-nang-long-voi-que-huong.JPG", "head" : "Những con người nặng lòng với quê hương", "desc" : "Có nhiều cách khác nhau để những người Việt Nam xa Tổ quốc thể hiện tình yêu đất nước, đồng bào mình tại quê nhà, như đầu tư trực tiếp về nước, vận động các doanh nghiệp (DN) hoặc các tổ chức phi chính phủ nước ngoài hỗ trợ phát triển kinh tế - xã hội. Tuy nhiên, cũng không ít Việt kiều lại chọn cho mình con đường trở về nước để xây dựng quê hương.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kieu-bao/nhung-con-nguoi-nang-long-voi-que-huong-tintuc435607" } ] }