{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/thai-binh-roi-chuyen-xay-truong.jpg", "head" : "Thái Bình: Rối chuyện xây trường", "desc" : "Được thành lập từ năm 2008, lại nằm ở vị trí trung tâm thành phố Thái Bình nhưng cho đến nay trên địa bàn phường Trần Hưng Đạo vẫn chưa có hệ thống trường mầm non, tiểu học. Hàng nghìn con em của phường do vậy nhiều năm qua vẫn phải đi học nhờ. Vì sao?", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dien-dan/thai-binh-roi-chuyen-xay-truong-tintuc434015" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/tuyen-sinh-dai-hoc-khoi-nganh-suc-khoe-chu-trong-ve-chat.jpg", "head" : "Tuyển sinh đại học khối ngành sức khỏe: Chú trọng về chất", "desc" : "Thời điểm này, học sinh lớp 12 đang làm hồ sơ tuyển sinh. Những thí sinh đang làm hồ sơ đăng ký dự thi THPT quốc gia và dự xét tuyển ĐH, CĐ cần lưu ý các điều chỉnh về điều kiện tuyển sinh đại học (ĐH) 2019 với khối ngành sức khỏe.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/tuyen-sinh-dai-hoc-khoi-nganh-suc-khoe-chu-trong-ve-chat-tintuc434012" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/xu-nang-lam-guong.jpg", "head" : "Xử nặng làm gương", "desc" : "Mới đây, tại Hưng Yên xảy ra vụ việc hết sức thương tâm, đó là một cháu bé 7 tuổi bị đàn chó dữ cắn dẫn đến tử vong. Đau lòng ở chỗ, cái chết của cháu bé đã được cảnh báo từ trước, tức là nhiều người đã từng bị đàn chó dữ này cắn, song chủ của chúng không hề có biện pháp phòng ngừa để đảm bảo an toàn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/xu-nang-lam-guong-tintuc434007" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/quan-ly-loai-thuy-san-nguy-cap-quy-hiem.jpg", "head" : "Quản lý loài thủy sản nguy cấp, quý hiếm", "desc" : "Chính phủ vừa ban hành Nghị định 26/2019/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản, trong đó quy định quản lý loài thủy sản nguy cấp, quý hiếm. Theo đó, loài thủy sản nguy cấp, quý, hiếm được phân thành 2 nhóm, gồm Nhóm I và Nhóm II.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quy-dinh-moi/quan-ly-loai-thuy-san-nguy-cap-quy-hiem-tintuc433977" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/bac-bo-suong-mu-mua-dong-vai-noi.jpg", "head" : "Bắc Bộ sương mù, mưa dông vài nơi", "desc" : "Trung tâm Dự báo Khí tượng Thủy văn Quốc gia cho biết, ngày 6/4, Bắc Bộ có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, đêm có mưa rào, dông vài nơi. Nhiệt độ cao nhất có nơi trên 29 độ C.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/moi-truong/bac-bo-suong-mu-mua-dong-vai-noi-tintuc434034" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/luat-va-thuc-tien-cuoc-song.jpg", "head" : "Luật và thực tiễn cuộc sống", "desc" : "Ngày 4/4, tại Hội nghị Đại biểu Quốc hội hoạt động chuyên trách cho ý kiến về Dự án Luật Giáo dục (sửa đổi), nhiều đại biểu đã phát biểu đóng góp cho Dự thảo Luật này. Như vậy, kể từ khi tổ chức lấy ý kiến đóng góp rộng rãi cho đến nay, đặc biệt là sau khi có báo cáo tiếp thu, chỉnh lý Luật Giáo dục (sửa đổi) - tại Kỳ họp thứ 6 Quốc hội khoá XIV, với nhiều chính sách mới được đưa vào Dự thảo, nhưng sự quan tâm đến Dự thảo Luật này chưa bao giờ hết “nóng”.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/luat-va-thuc-tien-cuoc-song-tintuc434009" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/nhung-cuon-sach-thay-doi-cuoc-doi.jpg", "head" : "Những cuốn sách thay đổi cuộc đời", "desc" : "Trong thời cổ đại ở Trung Quốc, một sự biến văn hóa long trời lở đất đã diễn ra, đó là việc Tần Thủy Hoàng đốt sách chôn sống học trò (phần thư khanh Nho). Sự biến này gây dư chấn ảnh hưởng rất lâu về sau. Quyết định thiêu rụi sách vở là để ngăn những tư tưởng khác, khác với tư tưởng cai trị của ông ta, có thể qua con đường sách vở mà gây nguy hại đến Nhà nước quân chủ trung ương tập quyền đầu tiên ở Trung Quốc.", "times" : "42 phút trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/nhung-cuon-sach-thay-doi-cuoc-doi-tintuc433949" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/thuc-day-quan-he-viet-nam-ha-lan-phat-trien-sau-rong-hieu-qua-hon.jpg", "head" : "Thúc đẩy quan hệ Việt Nam-Hà Lan phát triển sâu rộng, hiệu quả hơn", "desc" : "Nhận lời mời của Thủ tướng Chính phủ Nguyễn Xuân Phúc, Thủ tướng Vương quốc Hà Lan Mark Rutte sẽ thăm chính thức Việt Nam ngày 9/4/2019.", "times" : "19 phút trước", "links" : "http://daidoanket.vn/chinh-tri/thuc-day-quan-he-viet-nam-ha-lan-phat-trien-sau-rong-hieu-qua-hon-tintuc434035" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/du-an-thep-van-loi-ha-tinh-ngan-hang-nhan-qua-dang.jpg", "head" : "Dự án thép Vạn Lợi (Hà Tĩnh): Ngân hàng nhận 'quả đắng'", "desc" : "Sau khi Dự án thép Vạn Lợi (Khu Kinh tế Vũng Áng, thị xã Kỳ Anh, tỉnh Hà Tĩnh) bị khai tử, 3 ngân hàng có chi nhánh tại Hà Tĩnh (VDB, BIDV, Vietcombank) cho chủ đầu tư vay phải chia nhau “đống sắt vụn”. Số nợ chủ đầu tư phải trả cho các ngân hàng hơn 1.500 tỷ đồng nhưng tài sản sau khi kê biên chỉ được định giá hơn 108 tỷ đồng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/du-an-thep-van-loi-ha-tinh-ngan-hang-nhan-qua-dang-tintuc434017" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/06/vong-4-v-league-2019-tro-lai-hap-dan.jpg", "head" : "Vòng 4 V-League 2019: Trở lại hấp dẫn", "desc" : "Sau gần một tháng tạm nghỉ để U23 tập trung và thi đấu vòng bảng giải U23 châu Á 2020, V-League 2019 trở lại ở vòng 4 với nhiều sự chú ý. Nếu như nhóm đang dẫn đầu sẽ tìm cách khẳng định mình thì những đội sớm vào vòng nguy hiểm như S. Khánh Hòa, Thanh Hóa cũng sẽ phải sớm tìm được những điểm số, những chiến thắng ở vòng này nếu không muốn sớm sa vào cuộc đua trụ hạng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/vong-4-v-league-2019-tro-lai-hap-dan-tintuc434020" } ] }