{ "items" : [ { "img" : "http://thanhtra.com.vn", "head" : "Lãi suất cho vay mua nhà ở xã hội 5%", "desc" : "(Thanh tra)- Thủ tướng Chính phủ đã ký Quyết định 255/QĐ-TTg quyết định mức lãi suất cho vay ưu đãi của các tổ chức tín dụng do Nhà nước chỉ định theo quy định tại Nghị định số 100/2015/NĐ-CP ngày 20/10/2015 của Chính phủ về phát triển và quản lý nhà ở xã hội.", "times" : "57 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/lai-suat-cho-vay-mua-nha-o-xa-hoi-5_t114c1068n145576" },  { "img" : "http://thanhtra.com.vn", "head" : "Làm rõ phương án huy động vốn DA nâng cấp đồng bộ công trình tại CHKQT Tân Sơn Nhất", "desc" : "(Thanh tra)- Phó Thủ tướng Chính phủ Trịnh Đình Dũng yêu cầu Bộ Giao thông vận tải phối hợp với Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, chỉ đạo Tổng công ty Cảng hàng không Việt Nam khẩn trương hoàn thành Báo cáo nghiên cứu tiền khả thi Dự án mở rộng, nâng cấp đồng bộ các hạng mục công trình tại Cảng hàng không quốc tế Tân Sơn Nhất.", "times" : "53 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/tai-chinh-ngan-hang/lam-ro-phuong-an-huy-dong-von-da-nang-cap-dong-bo-cong-trinh-tai-chkqt-tan-son-nhat_t114c1068n145578" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh_1_1.JPG", "head" : "Liên tiếp để xảy ra nhiều vụ khai thác gỗ trái phép", "desc" : "(Thanh tra)- Thời gian qua, trên địa bàn tỉnh Kon Tum liên tục xảy ra tình trạng khai thác gỗ trái phép. Sự việc trên, làm dư luận nghi ngờ về trình độ cũng như trách nhiệm của cán bộ quản lý rừng và các đơn vị có liên quan… Điều đáng nói, hầu hết các vụ khai thác gỗ lậu đều không truy ra đối tượng khai thác, nếu có cũng khẳng định “người dân đem về sửa chữa nhà Rông”.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/moi-truong/lien-tiep-de-xay-ra-nhieu-vu-khai-thac-go-trai-phep_t114c1143n145586" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/13b.JPG", "head" : "Nữ cán bộ TTCP luôn hoàn thành tốt nhiệm vụ được giao", "desc" : "(Thanh tra)- “Không những giỏi về chuyên môn mà chị em phụ nữ Thanh tra Chính phủ (TTCP) còn rất tích cực trong lĩnh vực nghiên cứu khoa học và các lĩnh vực khác. Bằng lòng yêu nghề, chị em nữ cán bộ TTCP luôn năng động, sáng tạo, đổi mới phương pháp làm việc, công tác quản lý, thường xuyên tự học, tự nghiên cứu, đoàn kết, phát huy sức mạnh tập thể, hoàn thành xuất sắc nhiệm vụ được giao”, Phó Tổng TTCP Trần Ngọc Liêm, Trưởng Ban Vì sự tiến bộ của Phụ nữ TTCP đã chia sẻ với bạn đọc Báo Thanh tra khi nói về nữ cán bộ TTCP nhân Ngày Quốc tế Phụ nữ 8/3.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/nu-can-bo-ttcp-luon-hoan-thanh-tot-nhiem-vu-duoc-giao_t114c1059n145585" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/da_nang_gia_dat.jpeg", "head" : "Phương án nào giải cứu người dân nợ tiền đất tái định cư?", "desc" : "(Thanh tra)- Báo Thanh tra ngày 5/3/2019 có bài “Hàng ngàn hộ dân nợ tiền đất tái định cư “khóc ròng” vì giá đất tăng cao”. Ngay sau đó, Sở Tài nguyên và Môi trường (TN&MT) Đà Nẵng đã có thông tin liên quan vấn đề trên...", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/bat-dong-san/phuong-an-nao-giai-cuu-nguoi-dan-no-tien-dat-tai-dinh-cu_t114c6n145584" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/03/khaithacthang/anh_gv_dam_o_hs.jpg", "head" : "Cần sớm loại bỏ những người thầy không xứng đáng", "desc" : "(Thanh tra)- Từ xưa người Việt Nam có truyền thống: Tôn sư trọng đạo, nhất tự vi sư, bán tự vi sư, nhưng trong xã hội ngày nay lại xuất hiện những người thầy giáo không xứng đáng với hình ảnh cao quý của người thầy. Chính họ đang là những con sâu” khiến môi trường giáo dục đáng ra phải trong lành lại đang bị... ô nhiễm.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/can-som-loai-bo-nhung-nguoi-thay-khong-xung-dang_t114c8n145587" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/pwvouqvp/2018_11_28/ruy-bang-trang-bao-luc-qrtd_hyvm.jpg", "head" : "Nhìn theo phụ nữ đẹp, huýt sáo là quấy rối tình dục?", "desc" : "(PLO)- “Việc đàn ông thấy một phụ nữ đẹp thì nhìn theo, huýt sáo là bình thường. Giờ tôi mới biết làm như vậy là QRTD đó”.", "times" : "100 ngày trước", "links" : "https://plo.vn/xa-hoi/nhin-theo-phu-nu-dep-huyt-sao-la-quay-roi-tinh-duc-805183.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_03_08/hoa-rau_uqlx_thumb.jpg", "head" : "Để phụ nữ có 365 ngày 8-3!", "desc" : "(PL)- Ở cấp độ quốc gia, nếu chỉ dừng lại ở các hoạt động tôn vinh phụ nữ, ghi nhận các đóng góp của phụ nữ, còn ở mỗi gia đình người đàn ông chỉ đại khái mua hoa, mua quà tặng cho vợ thì ngày 8-3 trôi qua thật nhạt nhẽo… ", "times" : "6 giờ trước", "links" : "https://plo.vn/thoi-su/theo-dong/de-phu-nu-co-365-ngay-83-820518.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_03_08/12-phu-nu_zgcz.jpg", "head" : "Phụ nữ làm trụ cột gia đình thì đã sao?", "desc" : "(PL)- Mô hình gia đình mà người đàn ông hay phụ nữ làm trụ cột kinh tế gia đình đều bình thường. Sẽ là không bình thường nếu họ vẫn chịu những áp lực và bị đối xử bất công chỉ vì định kiến giới. ", "times" : "6 giờ trước", "links" : "https://plo.vn/xa-hoi/phu-nu-lam-tru-cot-gia-dinh-thi-da-sao-820516.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/qdhcadxwp/2018_03_14/tau-1_wkbg.jpg", "head" : "1 tàu cá bị đâm chìm trên biển", "desc" : "(PLO)- Tàu cá chở hai ngư dân đang hành nghề trên biển thì bị một tàu vận tải đâm chìm.", "times" : "359 ngày trước", "links" : "https://plo.vn/an-ninh-trat-tu/1-tau-ca-bi-dam-chim-tren-bien-759499.html" } ] }