{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_03_22/Resize%20of%20TTBC%20so%2008%20nam%202019%20BIDV%20nhan%20giai.jpg", "head" : "BIDV được vinh danh là ngân hàng bán lẻ tốt nhất", "desc" : "(Chinhphu.vn) - Với những kết quả vượt trội trong hoạt động tài chính bán lẻ, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) vừa xuất sắc nhận giải thưởng “Ngân hàng Bán lẻ tốt nhất Việt Nam -Best Retail Bank” năm thứ 5 liên tiếp do Tạp chí The Asian Banker bình chọn. ", "times" : "52 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/BIDV-duoc-vinh-danh-la-ngan-hang-ban-le-tot-nhat/361926.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hoangtrongdien/2019_03_22/1.7.jpg", "head" : "Bộ ngành, địa phương hoàn thiện Cổng TTĐT, trong đó có Chuyên mục tiếp cận thông tin", "desc" : "(Chinhphu.vn) - Các bộ, ngành, địa phương cần bố trí cơ sở vật chất và trang thiết bị cần thiết cho việc cung cấp thông tin; hoàn thiện và vận hành Trang thông tin điện tử hoặc Cổng thông tin điện tử, trong đó có Chuyên mục về tiếp cận thông tin, thường xuyên đăng tải, cập nhật các thông tin theo quy định của pháp luật.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Bo-nganh-dia-phuong-hoan-thien-Cong-TTDT-trong-do-co-Chuyen-muc-tiep-can-thong-tin/361923.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_22/NQH05904.jpg", "head" : "Thủ tướng tiếp Chủ tịch Tổ chức Hỗ trợ đại học thế giới Đức", "desc" : "(Chinhphu.vn) - Chiều nay, 22/3, tại Trụ sở Chính phủ, tiếp Chủ tịch Tổ chức Hỗ trợ đại học thế giới Đức, ông Kambiz Ghawami, Thủ tướng Nguyễn Xuân Phúc khẳng định Chính phủ Việt Nam luôn ủng hộ Trường Đại học Việt - Đức hoạt động thuận lợi.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Thoi-su/Thu-tuong-tiep-Chu-tich-To-chuc-Ho-tro-dai-hoc-the-gioi-Duc/361920.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/22/2919b3cd9d58801105fed1b0692bdd78_tiengui_qluk-1024x592.jpg", "head" : "Ngân hàng hút vốn dài hạn", "desc" : "Mặt bằng lãi suất đang có những biến động trái chiều giữa thị trường 1 và thị trường 2. Trên thị trường 1, mặt bằng lãi suất huy động vẫn có xu hướng tăng nhẹ sau Tết Nguyên đán...", "times" : "38 phút trước", "links" : "http://antt.vn/ngan-hang-hut-von-dai-han-269451.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/22/trumpkimjongun-1-15532.jpg", "head" : "Tổng thống Trump có thể gây sức ép 'chưa từng có' với Triều Tiên", "desc" : "Các quan chức cấp cao của Mỹ cho biết chính quyền Trump một mặt gây sức ép “chưa từng có tiền lệ”, song mặt khác vẫn để ngỏ cánh cửa đàm phán với Triều Tiên.", "times" : "58 phút trước", "links" : "http://antt.vn/tong-thong-trump-co-the-gay-suc-ep-chua-tung-co-voi-trieu-tien-269461.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/vsfsfy_fymqwflzsfz/2018_12_06/1_3__xsxl.jpg", "head" : "Hàng loạt sai phạm khiến tuyến kè 80 tỷ vừa làm xong đã tan nát", "desc" : "TPO - Liên quan đến tuyến kè bờ biển Tam Quan được đầu tư gần 80 tỷ đồng mới đưa vào sử dụng chỉ vài tháng đã bị hư hỏng nặng, UBND tỉnh Bình Định yêu cầu UBND huyện Hoài Nhơn tổ chức kiểm điểm, làm rõ trách nhiệm chủ đầu tư, đơn vị thiết kế, thi công và giám sát công trình này.", "times" : "106 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/hang-loat-sai-pham-khien-tuyen-ke-80-ty-vua-lam-xong-da-tan-nat-1353533.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/thpsvhu/2019_03_22/1_asmh.jpg", "head" : "Vũng Tàu cấm đường để phục vụ Tiền Phong Marathon 2019", "desc" : "TPO - Để đảm bảo an toàn giao thông phục vụ giải Việt dã toàn quốc và Marathon giải báo Tiền Phong (Tiền Phong Marathon) lần thứ 60 năm 2019, Sở Giao thông vận tải Bà Rịa- Vũng Tàu đã ra thông báo cấm các phương tiện lưu thông ở một số tuyến đường.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/vung-tau-cam-duong-de-phuc-vu-tien-phong-marathon-2019-1392198.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/robobu_bucqjob/2019_03_22/nha_kham_thien_giam_di_dan_zppe.jpg", "head" : "Di dân Thượng thành Huế: Thực hiện khung chính sách đặc biệt chưa từng có", "desc" : "TPO - Theo ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh TT-Huế, để thực hiện di dời dân cư, giải phóng mặt bằng vùng Kinh thành Huế, tỉnh đã xây dựng và được Chính phủ phê duyệt một chính sách đặc biệt chưa từng có, nhờ đó để giải quyết được những vướng mắc pháp lý về giải tỏa dân tại khu vực di tích cũng hết sức đặc biệt này.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/di-dan-thuong-thanh-hue-thuc-hien-khung-chinh-sach-dac-biet-chua-tung-co-1392200.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgbpqvp/2019_03_22/dung_vabh.jpg", "head" : "Nhiều lãnh đạo chủ chốt quận Thủ Đức bị kỷ luật", "desc" : "TPO - Phó chủ tịch UBND quận Thủ Đức Trần Văn Dũng, Trưởng Phòng Quản lý Đô thị quận Thủ Đức Nguyễn Nam Hải và nhiều lãnh đạo chủ chốt Đội thanh tra địa bàn quận, lãnh đạo hai phường Linh Đông, Tam Phú đã bị Ủy ban Kiểm tra Thành ủy TPHCM kỷ luật vì buông lỏng quản lý, để xảy ra nhiều trường hợp xây dựng trái phép trên địa bàn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/nhieu-lanh-dao-chu-chot-quan-thu-duc-bi-ky-luat-1392194.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ecfzyraszyr/2019_03_22/tien_phong_8bletruc_flra.jpg", "head" : "Hà Nội giải trình về quản lý trật tự xây dựng", "desc" : "TPO - HĐND thành phố Hà Nội sẽ tổ chức phiên giải trình về quản lý trật tự xây dựng trên địa bàn thành phố vào ngày 25/3 tới đây.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/ha-noi-giai-trinh-ve-quan-ly-trat-tu-xay-dung-1392156.tpo" } ] }