{ "items" : [ { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/qjhmn/2019_03_08/bvbachmai1223380_832019.jpg", "head" : "Hy hữu: Mắc ho gà khi đã 43 tuổi", "desc" : "VietTimes -- Lần đầu tiên trong suốt 35 năm điều trị, bác sĩ Nguyễn Hải Anh, nguyên Phó giám đốc Trung tâm Hô hấp (Bệnh viện Bạch Mai) mới gặp một bệnh nhân trưởng thành mắc ho gà. Đây là dấu hiệu cho thấy diễn biến bất thường của bệnh này, đòi hỏi người dân cảnh giác, để phòng tránh lây nhiễm.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/hy-huu-mac-ho-ga-khi-da-43-tuoi-317330.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/nguyenphuonghanh/2019/03/08/5250-wise-1552.jpg", "head" : "Khởi động chương trình tăng tốc khởi nghiệp sáng tạo dành cho phụ nữ", "desc" : "TTTĐ - Ngày 8/3, chương trình Tăng tốc khởi nghiệp sáng tạo dành cho phụ nữ 2019 (WISE Acceleration 2019) tổ chức bởi Sáng kiến Hỗ trợ phụ nữ Khởi nghiệp và Kinh doanh (WISE) với sự hỗ trợ của Đại sứ quán Canada tại Việt Nam và Công ty Cổ phần Đầu tư và Phát triển công nghệ Bách Khoa Hà Nội (BK-Holdings) thực hiện chính thức được khởi động tại Hà Nội.", "times" : "39 phút trước", "links" : "https://tuoitrethudo.com.vn/khoi-dong-chuong-trinh-tang-toc-khoi-nghiep-sang-tao-danh-cho-phu-nu-d2063727.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/nguyenphuonghanh/2019/03/08/3822-ai-1638.jpg", "head" : "Gần một nửa số công ty khởi nghiệp AI ở châu Âu không liên quan gì đến AI", "desc" : "TTTĐ - Theo một nghiên cứu của Công ty đầu tư mạo hiểm MMC Ventures, có tới 40% trong tổng số 2.830 startup AI của châu Âu không có chút liên quan gì đến công nghệ AI. Tác giả của báo cáo đưa ra kết luận cuối cùng khi xem xét chi tiết các hoạt động, chức năng và việc gây quỹ của các startup AI ở 13 nước EU. Tuy nhiên, họ từ chối nêu tên các công ty khởi nghiệp được khảo sát cũng như các doanh nghiệp bị liệt vào 40% cá biệt.", "times" : "39 phút trước", "links" : "https://tuoitrethudo.com.vn/gan-mot-nua-so-cong-ty-khoi-nghiep-ai-o-chau-au-khong-lien-quan-gi-den-ai-d2063730.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ngocly1511/2019/03/08/the-gioi-do-day-1621.jpg", "head" : "Hồ “đốm” kỳ lạ ở Canada", "desc" : "TTTĐ - Thế giới tự nhiên có nhiều điều kỳ diệu. Hồ Spotted hay còn gọi là hồ “đốm” là một trong những minh chứng cho điều đó. Những vòng tròn lỗ chỗ hình thành trên mặt hồ đem lại cảm giác như thể đó là bề mặt của một hành tinh khác.", "times" : "38 phút trước", "links" : "https://tuoitrethudo.com.vn/ho-dom-ky-la-o-canada-d2063729.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/08/linh-hinh-su-dung-cam-bat-3-doi-tuong-mang-dao-phong-lon-trom-cuop-tai-san-cua-co-gai-tre-ngay-8-3-170045.jpg", "head" : "Lính hình sự bắt 3 đối tượng mang dao phóng lợn cướp tài sản của cô gái ngày 8-3", "desc" : "TTTĐ - Quá trình theo dõi, các trinh sát hình sự của Đội trên tuyến và địa bàn (Đội 5 Phòng Cảnh sát hình sự Công an TP Hà Nội) đã bắt quả tang 3 đối tượng mang dao phóng lợn đi dàn dựng va trạm giao thông để trộm, cướp tài sản của người đi đường. Bị phát hiện, chúng rút dao chống trả quyết liệt nhưng với sự mưu trí, dũng cảm của các trinh sát hình sự hóa trang, 3 tên cướp đã bị quật ngã.", "times" : "38 phút trước", "links" : "https://tuoitrethudo.com.vn/linh-hinh-su-bat-3-doi-tuong-mang-dao-phong-lon-cuop-tai-san-cua-co-gai-ngay-8-3-d2063731.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/haiyen/2019/03/08/choi-do-choi-lego-be-trai-nuot-vao-bung1552037384.jpg", "head" : "Cảnh báo: Bé trai 8 tuổi ho tím tái vì nuốt nhầm mảnh lego", "desc" : "Suckhoedoisong.vn - Thông tin từ Bệnh viện quận Thủ Đức cho biết, các bác sĩ vừa tiếp nhận và xử trí trường hợp một bé trai 8 tuổi nuốt phải một mảnh đồ chơi lego. Mảnh đồ chơi rơi vào tận phế quản của bé, các bác sĩ phải tiến hành nội soi phế quản và gắp ra được một mảnh lego có kích thước 1x2cm.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/choi-do-choi-lego-be-trai-nuot-vao-bung-n154474.html" },  { "img" : "https://nld.mediacdn.vn/zoom/640_426/2019/3/8/photo-2-15520373399901792779993.jpg", "head" : "Để mỗi ngày đều là một ngày hạnh phúc", "desc" : "Mỗi buổi sáng, một người phụ nữ thức dậy, trở thành những con người khác nhau trong 24 giờ: một nhân viên văn phòng mẫn cán; một người mẹ hiền hậu; một người vợ đảm đang, một người con hiếu thảo.... Mỗi người phụ nữ phải làm tròn tất cả vai trò mà đôi khi quên mất: Đã rất lâu rồi họ quên dành cho mình những khoảng thời gian thoải mái.", "times" : "36 phút trước", "links" : "http://nld.com.vn/doanh-nghiep-doanh-nhan/de-moi-ngay-deu-la-mot-ngay-hanh-phuc-20190308164304004.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/8/photo-2-15520398263261508111212.jpg", "head" : "Khách bay bất ngờ được hãng hàng không gửi quà tặng 8-3", "desc" : "Hôm nay ngày 8-3, hãng hàng không quốc gia Vietnam Airlines chuẩn bị khoảng 18.000 phần quà gửi tặng cho hành khách nhân ngày Quốc tế phụ nữ.", "times" : "38 phút trước", "links" : "http://nld.com.vn/kinh-te/khach-bay-bat-ngo-duoc-hang-hang-khong-gui-qua-tang-8-3-20190308171738683.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/8/photo-1-15520364821751072652218.jpg", "head" : "Trung Quốc ra mặt ủng hộ Huawei kiện chính phủ Mỹ", "desc" : "(NLĐO) – Trung Quốc lần đầu lên tiếng ủng hộ vụ kiện chống Mỹ của gã khổng lồ công nghệ Huawei và kêu gọi những công ty khác của nước này không làm cừu im lặng.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-ra-mat-ung-ho-huawei-kien-chinh-phu-my-20190308161848116.htm" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/03/08/tienbv/53516199-327702274545520-6376011012566417408-n-copy.jpg?w=400", "head" : "BVPL: Vụ hồ sơ dự thầu nghi “xã hội đen” cướp ở Quảng Bình: Nhóm lạ mặt ném thùng hồ sơ trả sân Ban quản lý!?.", "desc" : "(BVPL) – Sau gần 5 tiếng đồng hồ bị cướp, thùng hồ sơ dự thầu đã bí ẩn xuất hiện trở lại trong khuôn viên Ban quản lý Dự án môi trường và biến đổi khí hậu TP Đồng Hới (Quảng Bình). Vậy ai là kẻ đã làm việc này?", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/vu-ho-so-du-thau-nghi-xa-hoi-den-cuop-o-quang-binh-nhom-la-mat-nem-thung-ho-so-tra-san-ban-quan-ly-66350.html" } ] }