{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/18/vietnam-ete-2019-du-kien-tiep-tuc-thu-hut-cac-doanh-nghiep-dien-hang-dau-han-quoc.jpg", "head" : "Vietnam ETE 2019 dự kiến tiếp tục thu hút các doanh nghiệp điện hàng đầu Hàn Quốc", "desc" : "Vietnam ETE 2019 là triển lãm hướng đến một nền sản xuất xanh, sạch, tiết kiệm năng lượng.", "times" : "4 giờ trước", "links" : "http://daidoanket.vn/kinh-te/vietnam-ete-2019-du-kien-tiep-tuc-thu-hut-cac-doanh-nghiep-dien-hang-dau-han-quoc-tintuc432315" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/18/kiem-soatchay-chuc-chay-quyen.jpg", "head" : "Kiểm soát chạy chức, chạy quyền", "desc" : "Tinh thần là thật sự quyết liệt, thật sự kiểm tra giám sát, tạo điều kiện cho những người tích cực, muốn cống hiến, có thành tích tham gia lãnh đạo cấp ủy các cấp. Như thế mới tạo động lực, truyền cảm hứng cho những người tích cực. Đồng thời kiên quyết loại bỏ những đảng viên thoái hóa, tham nhũng, quan liêu, xa rời quần chúng. Quan điểm ấy được Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng nhắc đến thường xuyên trong các cuộc họp liên quan đến công tác Đảng cũng như các cuộc tiếp xúc cử tri của", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/kiem-soatchay-chuc-chay-quyen-tintuc432316" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthikimhue/2019_03_18/PSA22022016_8.jpg", "head" : "Nghiên cứu xâm nhập mặn trong các tầng chứa nước ở Cà Mau, Bạc Liêu", "desc" : "(Chinhphu.vn) - Bộ Khoa học và Công nghệ đã phê duyệt danh mục đặt hàng nhiệm vụ Nghiên cứu xâm nhập mặn trong các tầng chứa nước dưới ảnh hưởng của khai thác nước dưới đất ở các tỉnh Cà Mau và Bạc Liêu thuộc Chương trình hợp tác nghiên cứu song phương và đa phương về khoa học và công nghệ đến năm 2020.", "times" : "4 giờ trước", "links" : "http://baochinhphu.vn/Khoa-hoc-Cong-nghe/Nghien-cuu-xam-nhap-man-trong-cac-tang-chua-nuoc-o-Ca-Mau-Bac-Lieu/361539.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_18/san.jpg", "head" : "Bệnh sán dây, ấu trùng sán lợn và các biện pháp phòng bệnh", "desc" : "(Chinhphu.vn) - Cục Y tế dự phòng, Bộ Y tế vừa đưa ra các thông tin khuyến cáo về bệnh sán dây, ấu trùng sán lợn và các biện pháp phòng bệnh.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Suc-khoe/Benh-san-day-au-trung-san-lon-va-cac-bien-phap-phong-benh/361538.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_18/calsea.png", "head" : "Cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe CALSEA BONE", "desc" : "(Chinhphu.vn) - Cục An toàn thực phẩm, Bộ Y tế vừa có thông tin cảnh báo người tiêu dùng cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe trên website benh.edu.vn, nhathuoclongchau.com, calseabone.wordpress.com.", "times" : "58 phút trước", "links" : "http://baochinhphu.vn/Suc-khoe/Can-trong-voi-thong-tin-quang-cao-thuc-pham-bao-ve-suc-khoe-CALSEA-BONE/361540.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_18/ho%20de.jpg", "head" : "Sẵn sàng hộ đê, chống lũ bão năm 2019", "desc" : "(Chinhphu.vn) – Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương có đê huy động mọi nguồn lực của địa phương để chủ động xử lý những sự cố phát sinh đột xuất trước, trong mùa lũ, bão và tu bổ thêm đối với hạng mục cần thiết nhằm hạn chế đến mức thấp nhất các sự cố khi có lũ, bão.", "times" : "54 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/San-sang-ho-de-chong-lu-bao-nam-2019/361541.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_03_18/212629baoxaydung_2.jpg", "head" : "Đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2019", "desc" : "(Chinhphu.vn) - Bộ Kế hoạch và Đầu tư vừa có công văn gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2019, kéo dài thời gian thực hiện và giải ngân kế hoạch vốn đầu tư công năm 2018.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Kinh-te/Day-nhanh-tien-do-giai-ngan-ke-hoach-von-dau-tu-cong-nam-2019/361536.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/18/cong-vien-cau-giay-0820.jpg", "head" : "Ai là người 'đứng sau' doanh nghiệp xin xén đất công viên Cầu Giấy làm bãi đỗ xe?", "desc" : "Việc một DN tư nhân đề xuất xin xén đất công viên Cầu Giấy làm bãi đỗ xe ngầm kết hợp trung tâm thương mại, dịch vụ gặp phải nhiều sự phản đối của dư luận và người dân cũng hoài nghi về ông chủ đứng sau DN này?", "times" : "45 phút trước", "links" : "http://antt.vn/ai-la-nguoi-dung-sau-doanh-nghiep-xin-xen-dat-cong-vien-cau-giay-lam-bai-do-xe-269137.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/18/c4f2c_a1.jpg", "head" : "Sẽ sớm có làn sóng sáp nhập và hợp nhất thứ 2 giữa các ngân hàng", "desc" : "Năm 2020 sẽ được xem là một dấu mốc quyết định đến sự tồn tại của các ngân hàng. Do đó, làn sóng sáp nhập, hợp nhất thứ 2 giữa các ngân hàng được dự báo sẽ sớm diễn ra tại Việt Nam.", "times" : "42 phút trước", "links" : "http://antt.vn/se-som-co-lan-song-sap-nhap-va-hop-nhat-thu-2-giua-cac-ngan-hang-269134.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_06_09/4a_moi_hdbz.jpg", "head" : "Ông Huỳnh Cách Mạng: Cam kết khắc phục 'thiếu sót' ở Thủ Thiêm", "desc" : "TP - “Chúng tôi sẵn sàng gặp gỡ bà con cô bác, nếu trong dự án khu đô thị mới Thủ Thiêm có thiếu sót thì phải sửa chữa, khắc phục”, Phó Chủ tịch UBND TPHCM Huỳnh Cách Mạng phát biểu tại buổi tiếp xúc với một số hộ dân khiếu kiện trong dự án khu đô thị Thủ Thiêm sáng 8/6.", "times" : "282 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/ong-huynh-cach-mang-cam-ket-khac-phuc-thieu-sot-o-thu-thiem-1282474.tpo" } ] }