{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/02/08/Vumanhha/vna-potal-chien-thang-lich-su-cua-doi-tuyen-u23-viet-nam-trong-long-nguoi-dan-thu-do-129136.jpg?w=400", "head" : "BVPL: Khi bóng đá chạm đến trái tim người hâm mộ", "desc" : "(BVPL)- Với người hâm mộ bóng đá Việt Nam lúc này, chẳng có gì tuyệt vời hơn là được xem các cầu thủ của mình thi đấu. Họ có thể thắng, họ có thể thua nhưng cái cách mà họ cống hiến xứng đáng nhận được tình yêu của người hâm mộ. Và khi tiếng còi kết thúc trận đấu vang lên, người ta lại ngồi với nhau để nói về bóng đá, lại muốn ra đường, hòa vào...", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/the-thao-giai-tri/bong-da-golf/khi-bong-da-cham-den-trai-tim-nguoi-ham-mo-65073.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/07/dien-vien-cat-tuong-bi-giat-tui-truoc-cua-nha-ngay-mung-3-tet.jpg", "head" : "Diễn viên Cát Tường bị giật túi trước cửa nhà, ngay mùng 3 Tết", "desc" : "Cát Tường kể sáng mùng 3 Tết chị hẹn bạn ở quán cà phê. Chị không đi xe riêng mà đặt xe qua mạng. Trong lúc đang chăm chú đặt xe thì tôi bị một tên cướp, giật giỏ xách và chạy đi mất. Sự việc xảy ra quá nhanh, tôi chưa kịp định thần thì đã không thấy tên cướp đâu. Đường vắng nên chúng càng dễ dàng tẩu thoát, Cát Tường nhớ lại.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/dien-vien-cat-tuong-bi-giat-tui-truoc-cua-nha-ngay-mung-3-tet-507002.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/07/do-choi.jpg", "head" : "Chạy khỏi Trung Quốc tìm nơi ở mới, giá đất Việt Nam tăng chóng mặt?", "desc" : "Các hãng sản xuất đồ chơi đẩy nhanh nỗ lực đa dạng khu vực sản xuất ra ngoài Trung Quốc nhằm ứng phó với tình hình chi phí tăng cao và khả năng Mỹ , nước mua nhiều đồ chơi Trung Quốc nhất, sẽ áp thuế trừng phạt với sản phẩm đồ chơi nhập khẩu.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/cong-ty-trung-quoc-chuyen-san-xuat-gia-dat-tai-viet-nam-tang-chong-mat-506998.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/30/12/ai-moi-giup-bac-si-phat-hien-benh-tien-trien-nhanh-the-nao.jpg", "head" : "AI giúp bác sĩ chẩn đoán sớm các triệu chứng của bệnh nhân", "desc" : "Một sự chậm trễ trong chẩn đoán có thể làm cho việc điều trị hiệu quả hoặc thậm chí tìm ra phương pháp chữa trị trở nên khó khăn hơn. Đây là điều mà IBM muốn cải thiện. Nhờ vào mô hình AI mới tạm gọi là “xác xuất dựa trên AI”, hệ thống này có thể được sử dụng để hiểu rõ hơn về tình trạng cá nhân của bệnh nhân, đặc biệt là diễn biến của bệnh.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/ai-giup-bac-si-chan-doan-som-cac-trieu-chung-cua-benh-nhan-505874.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2018/12/14/16/chuyen-vo-chong-nu-thieu-ta-cong-an-nua-dem-dung-nhau-ra-hien-truong.jpg", "head" : "Chuyện vợ chồng nữ thiếu tá công an nửa đêm dựng nhau ra hiện trường", "desc" : "- Thiếu tá Ksor Phước Hà - Phó trưởng Công an thị xã Ayun Pa (Gia Lai) chia sẻ về những ngày Tết “ăn không ngon, ngủ không yên”.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/clip-nong/vo-chong-thieu-ta-cong-an-nua-dem-dung-nhau-ra-hien-truong-494658.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/07/20/bao-han-phat-sot-cong-phuong-messi-viet-nam-den-k-league-1.jpg", "head" : "Báo Hàn phát sốt Công Phượng: Messi Việt Nam đến K-League!", "desc" : "HLV Park Hang Seo đang có mặt tại quê nhà Hàn Quốc, nhưng học trò cưng Nguyễn Công Phượng mới là cái tên được nhắc nhiều nhất trên các mặt báo tại quê hương của ông thầy được các tuyển thủ Việt Nam yêu quý như người cha. Lý do là bởi, Công Phượng chuẩn bị xuất ngoại lần 2 và quyết chiếm hẳn suất đá chính ở Incheon United!", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/cong-phuong-gay-sot-tai-han-quoc-messi-viet-nam-den-k-league-506986.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/08/07/tu.jpg", "head" : "Phóng viên từng cướp ngân hàng kể chuyện cuộc sống ngày Tết trong tù", "desc" : "Mỗi phạm nhân mang một bản án khác nhau nhưng khi đã bước vào chốn lao tù thì đều cùng chung bốn bức tường chật chội, ảm đạm và lạnh lẽo. Kể từ khi vào đây, khái niệm về không gian, thời gian của họ dường như không còn. Do vậy, trong những thời khắc chuyển giao, nỗi nhớ gia đình, bạn bè, nhớ cuộc sống tự do lại càng tăng lên gấp bội. Loạt bài “Tết trong tù của những tên tội phạm thế giới” sẽ một lần nữa phản ánh chân thực cuộc sống cùng các cung bậc cảm xúc ấy.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/phong-vien-tung-cuop-ngan-hang-ke-chuyen-cuoc-song-ngay-tet-trong-tu-506999.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/31/17/toilet.jpg", "head" : "Quốc gia nào cung cấp sản phẩm vệ sinh miễn phí cho học sinh?", "desc" : "Nguyễn Thảo", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/trac-nghiem/quoc-gia-nao-cung-cap-san-pham-ve-sinh-mien-phi-cho-hoc-sinh-506201.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/07/23/ariana-grande-taylor-swift-dong-loat-tu-choi-tham-du-grammy-3.jpg", "head" : "Ariana Grande, Taylor Swift đồng loạt từ chối tham dự Grammy", "desc" : "Khán giả quốc tế xôn xao tin Ariana Grande xác nhận không tham dự Grammy dù có 2 đề cử. Nguyên do được cho là Ariana Grande muốn biểu diễn ca khúc chủ đề 7 Rings của album cùng tên trong lễ trao giải. Tuy nhiên, BTC Grammy đã không đồng ý và đề nghị cô hát một bài khác. Vì không đi đến thống nhất, Ariana Grande tuyên bố không tham dự Grammy.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/nhac/ariana-grande-taylor-swift-dong-loat-tu-choi-tham-du-grammy-506993.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/bpcpcwvo/2018_02_01/tat-nien-sau-giao-thua.jpg", "head" : "Bữa cúng tất niên sau giao thừa", "desc" : "(PLO)- Mỗi khi những ngày tháng cuối cùng của một năm sắp sửa qua đi, tôi thường hoài niệm về những tháng ngày xa xưa…", "times" : "58 phút trước", "links" : "https://plo.vn/xa-hoi/bua-cung-tat-nien-sau-giao-thua-754137.html" } ] }