{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-21/1a-1550749367-width650height456.jpg", "head" : "Khách nước ngoài mua áo in hình TT Trump và Chủ tịch Kim gần Bờ Hồ", "desc" : "(Dân Việt) - Một cửa hàng trên phố Hàng Bông nắm bắt được thị hiếu của người dân đã in và bán áo hình Tổng thống Mỹ Donald Trump và Chủ tịch CHDCND Triều Tiên Kim Jong Un trước thềm Hội nghị thượng đỉnh Mỹ - Triều tại Hà Nội dự kiến diễn ra vào ngày 27-28.2.", "times" : "21 phút trước", "links" : "http://danviet.vn/the-gioi/khach-nuoc-ngoai-mua-ao-in-hinh-tt-trump-va-chu-tich-kim-gan-bo-ho-957619.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-21/-quan-doi-ukraine-1550753431-width630height360.jpg", "head" : "Quân đội Ukraine tăng cường nã pháo kích ở Donbas", "desc" : "(Dân Việt) Người đứng đầu DNR Denis Pushilin nói rằng lực lượng công lực Ukraina đã tăng cường pháo kích ở Donbas trước thềm cuộc bầu cử tổng thống sắp diễn ra vào tháng 3 ở Ukraine.", "times" : "26 phút trước", "links" : "http://danviet.vn/the-gioi/quan-doi-ukraine-tang-cuong-na-phao-kich-o-donbas-957625.html" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_21/Thu%20truong%20Ngoai%20giao%20Le%20Hoai%20Trung.jpg", "head" : "Việt Nam đang chuẩn bị tốt cho Hội nghị Thượng đỉnh Hoa Kỳ-Triều Tiên lần hai", "desc" : "(Chinhphu.vn) - Cho đến nay, công tác chuẩn bị đã được triển khai theo đúng tiến độ và hai nước Hoa Kỳ, Triều Tiên đều đánh giá cao, cảm ơn công tác chuẩn bị của Việt Nam.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Quocte/Viet-Nam-dang-chuan-bi-tot-cho-Hoi-nghi-Thuong-dinh-Hoa-KyTrieu-Tien-lan-hai/359574.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothimaihuong/2019_02_21/tsphuc.jpg", "head" : "Tạo kết nối giữa doanh nghiệp nội địa và doanh nghiệp FDI ngành gỗ", "desc" : "(Chinhphu.vn) - Kết nối giữa khối doanh nghiệp nội địa và doanh nghiệp FDI ngành gỗ sẽ tạo ra luồng dịch chuyển chất lượng về trình độ khoa học công nghệ, năng lực quản lý, tiếp cận thị trường, tạo đà cho các doanh nghiệp nội địa phát triển theo hướng hiệu quả, chất lượng và bền vững. ", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Tao-ket-noi-giua-doanh-nghiep-noi-dia-va-doanh-nghiep-FDI-nganh-go/359569.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenhuythang/2019_02_21/hinh2.jpg.png", "head" : "4 trải nghiệm với dịch vụ ngân hàng điện tử của Vietcombank", "desc" : "Chinhphu.vn) - Thanh toán nhanh chóng, an toàn bảo mật, ngập tràn ưu đãi là những ưu điểm khiến dịch vụ ngân hàng điện tử lấy lòng được hàng triệu khách hàng.", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/4-trai-nghiem-voi-dich-vu-ngan-hang-dien-tu-cua-Vietcombank/359570.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothimaihuong/2019_02_21/12.jpg", "head" : "Cá tra sẽ phải vượt nhiều rào cản kỹ thuật", "desc" : "(Chinhphu.vn) - Theo báo cáo mới nhất của Bộ NN&PTNT, xuất khẩu (XK) thủy sản tháng đầu năm ước đạt 644 triệu USD, giảm 3,9% so với cùng kỳ năm trước. Trong đó, XK cá tra ước đạt 165 triệu USD, giảm 4,4%, tuy nhiên các chuyên gia nhận định thời gian tới thị trường cá tra sẽ có khởi sắc.", "times" : "38 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Ca-tra-se-phai-vuot-nhieu-rao-can-ky-thuat/359572.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_21/NQH_9015.jpg", "head" : "Phải tỉnh táo để chống tình trạng ‘gói ghém’ lợi ích cục bộ vào nghị định", "desc" : "(Chinhphu.vn) - “Gói thủ tục trong các nghị định rất quan trọng. Vì sao có nghị định phải trả đi, trả lại nhiều lần, vì các đồng chí đã gói trong đó những lợi ích cục bộ của một bộ phận cán bộ hay đơn vị của mình trong quá trình làm thủ tục”, Thủ tướng nêu rõ. “Lãnh đạo các bộ phải tỉnh táo để thủ tục thông thoáng, thuận lợi”.", "times" : "50 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Phai-tinh-tao-de-chong-tinh-trang-goi-ghem-loi-ich-cuc-bo-vao-nghi-dinh/359559.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Chuẩn bị tốt nội dung, tài liệu cho các phiên họp của UBTVQH", "desc" : "(Chinhphu.vn) – Với tinh thần làm việc khẩn trương, nghiêm túc ngay trong phiên họp đầu tiên của năm, Phiên họp thứ 31 của Ủy ban Thường vụ Quốc hội (UBTVQH) đã hoàn thành chương trình đề ra và bế mạc vào chiều 21/2.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Chuan-bi-tot-noi-dung-tai-lieu-cho-cac-phien-hop-cua-UBTVQH/359564.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendinhhai/2019_02_21/IMG_2603.JPG", "head" : "Tiếp tục hoàn thiện dự án Luật Giáo dục (sửa đổi)", "desc" : "(Chinhphu.vn) – UBTVQH hoan nghênh Chính phủ đã chủ động, làm việc khoa học, mở rộng đối tượng lấy ý kiến đối với dự án Luật Giáo dục (sửa đổi) và đã có báo cáo kết quả. UBTVQH cũng hoan nghênh các đối tượng được lấy ý kiến, các ý kiến thể hiện tinh thần trách nhiệm, sự quan tâm đối với với sự nghiệp giáo dục nước nhà và có nhiều ý kiến sát đáng.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Tiep-tuc-hoan-thien-du-an-Luat-Giao-duc-sua-doi/359567.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/21/photo1517984254849-15179842551561692100495.jpg", "head" : "Vụ ly hôn ở Tập đoàn Trung Nguyên: Bà Thảo không đồng ý chia tài sản theo tỉ lệ 7:3", "desc" : "Về phần tài sản là hiện vật giữa 2 vợ chồng, bà Thảo không đồng ý chia theo tỉ lệ 7:3. Bà Thảo cho rằng không có căn cứ pháp luật.", "times" : "18 phút trước", "links" : "http://antt.vn/vu-ly-hon-o-tap-doan-trung-nguyen-ba-thao-khong-dong-y-chia-tai-san-theo-ti-le-73-267295.htm" } ] }