{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/19/291527/bd2_191526538.jpg", "head" : "Bình Dương: Hoang vắng những dự án triệu đô - DVO - Báo Đất Việt", "desc" : "Được đầu tư hạ tầng bài bản, hệ thống cây xanh, cảnh quan tươi đẹp, nhưng các dự án triệu đô tại tỉnh Bình Dương vẫn thiếu bóng người.", "times" : "25 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/hoang-lanh-nhung-du-an-khung-o-binh-duong-3378534/" },  { "img" : "http://baochinhphu.vn//Uploaded/duongphuonglien/2019_04_19/TT-Nguyen-Huu-Do.jpg", "head" : "Tìm vị thế cho môn Công nghệ trong giáo dục phổ thông", "desc" : "(Chinhphu.vn) - Trước thực trạng coi công nghệ là “môn phụ” trong hệ thống các môn học ở giáo dục phổ thông hiện nay, đã có nhiều đề xuất giải pháp để trả lại vị thế của môn học và tạo ra đội ngũ giáo viên đáp ứng yêu cầu của chương trình mới.", "times" : "54 phút trước", "links" : "http://baochinhphu.vn/Giao-duc/Tim-vi-the-cho-mon-Cong-nghe-trong-giao-duc-pho-thong/364069.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/gach-hue-3.jpg", "head" : "Học sinh Huế chế tạo gạch từ rác thải nhựa", "desc" : "(Chinhphu.vn) - Nhóm học sinh Nguyễn Trần Tiến, Trần Thị Kiều Trang, Võ Thị Mỹ Trâm, Phan Quốc Huy, Trần Lê Anh Đức, Trần Thái Minh Quang (lớp 11, Trường THPT Cao Thắng, TP. Huế, tỉnh Thừa Thiên-Huế) đã chế tạo thành công sản phẩm gạch polymer từ nhựa thải nhưng có chất lượng tương đương với gạch block thông thường.", "times" : "40 phút trước", "links" : "http://baochinhphu.vn/Khoa-hoc-Cong-nghe/Hoc-sinh-Hue-che-tao-gach-tu-rac-thai-nhua/364078.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/1.cn%20vu%20hong%20thanh%20ok.jpg", "head" : "Quy hoạch sử dụng đất góp phần định hình sự phát triển đô thị", "desc" : "(Chinhphu.vn) - Đây là một nội dung được ghi nhận trọng Báo cáo kết quả giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về quy hoạch, quản lý, sử dụng đất đai tại đô thị từ khi Luật Đất đai 2013 có hiệu lực đến hết năm 2018 được Ủy ban Thường vụ Quốc hội (UBTVQH) cho ý kiến tại phiên họp thứ 33 diễn ra vào sáng 19/4.", "times" : "42 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Quy-hoach-su-dung-dat-gop-phan-dinh-hinh-su-phat-trien-do-thi/364076.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/5J4A4828.JPG", "head" : "Thi hành án dân sự: Việc thụ lý tăng, thi hành về tiền thấp", "desc" : "(Chinhphu.vn) - Đây là một trong những nội dung quan trọng được các đại biểu thảo luận tại Hội nghị trực tuyến toàn quốc sơ kết công tác thi hành án dân sự, hành chính 6 tháng đầu năm của ngành thi hành án dân sự (THADS), do Bộ Tư pháp tổ chức, sáng ngày 19/4.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Thi-hanh-an-dan-su-Viec-thu-ly-tang-thi-hanh-ve-tien-thap/364074.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phanthuytrang/2019_04_19/1.png", "head" : "Vietjet đặt mục tiêu tăng 20 đường bay quốc tế trong năm 2019", "desc" : "(Chinhphu.vn) - Năm 2019, hãng hàng không Vietjet đặt kế hoạch tăng trưởng mạnh doanh thu vận tải hàng không và tiếp tục mở rộng mạng bay quốc tế với 20 đường bay mới, tăng doanh thu phụ trợ.", "times" : "52 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Vietjet-dat-muc-tieu-tang-20-duong-bay-quoc-te-trong-nam-2019/364070.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_19/anh%20TVQH%20gui.JPG", "head" : "Bế mạc Phiên họp thứ 33 của UBTVQH", "desc" : "(Chinhphu.vn) - Với tinh thần làm việc khẩn trương, nghiêm túc và hiệu quả, Phiên họp thứ 33 của Ủy ban Thường vụ Quốc hội (UBTVQH) (diễn ra từ ngày 10-19/4) đã hoàn thành chương trình đề ra và bế mạc vào sáng 19/4.", "times" : "50 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Be-mac-Phien-hop-thu-33-cua-UBTVQH/364072.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_04_19/cptpp_nvro.jpg", "head" : "Hướng dẫn C/O áp dụng thuế suất ưu đãi đặc biệt trong Hiệp định CPTPP", "desc" : "(Chinhphu.vn) - Bộ Tài chính đang dự thảo Thông tư sửa đổi, bổ sung Thông tư số 38/2018/TT-BTC quy định về xác định xuất xứ hàng hóa xuất khẩu, nhập khẩu và hướng dẫn thực hiện Hiệp định đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (Hiệp định CPTPP).", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Chinh-sach-moi/Huong-dan-CO-ap-dung-thue-suat-uu-dai-dac-biet-trong-Hiep-dinh-CPTPP/364079.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_04_19/cap-tin-dung_3003141405.jpg", "head" : "Quản lý tài chính Quỹ bảo lãnh tín dụng DNNVV", "desc" : "(Chinhphu.vn) - Bộ Tài chính vừa ban hành Thông tư số 15/2019/TT-BTC hướng dẫn cơ chế quản lý tài chính và đánh giá hiệu quả hoạt động của Quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa (DNNVV). Thông tư có hiệu lực thi hành từ ngày 01/06/2019 và áp dụng từ năm tài chính 2019.", "times" : "24 phút trước", "links" : "http://baochinhphu.vn/Chinh-sach-moi/Quan-ly-tai-chinh-Quy-bao-lanh-tin-dung-DNNVV/364080.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/19/cats_ecgb.jpg", "head" : "Điều tra vụ cán bộ huyện vỡ nợ hơn 100 tỷ đồng", "desc" : "Vụ vỡ nợ liên quan đến bà Hồ Thị Kiều Anh, 36 tuổi, cán bộ đang công tác tại Phòng Lao động – Thương binh và Xã hội huyện Tánh Linh.", "times" : "20 phút trước", "links" : "http://antt.vn/dieu-tra-vu-can-bo-huyen-vo-no-hon-100-ty-dong-271631.htm" } ] }