{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/v-th-thy-tien/2019/03/06/ha-noi-nu-sinh-bi-nguoi-dan-ong-la-mat-sa-m-so-trong-thang-ma-y22.jpg", "head" : "Hà Nội: Nữ sinh bị người đàn ông lạ mặt sàm sỡ trong thang máy", "desc" : "Lợi dụng chỉ có 2 người trong thang máy lúc khuya, người đàn ông lạ mặt sàm sỡ cô gái trẻ, khiến cô bị thương và hoảng loạn tinh thần.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/ha-noi-nu-sinh-bi-nguoi-dan-ong-la-mat-sa-m-so-trong-thang-ma-y-a424695.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/obbcpuo/2019_03_06/dien-evn1-ngoc-thanh-9375-1551793847.jpg", "head" : "Lý do khiến giá điện tăng 8,36% trong tháng 3", "desc" : "Yếu tố mấu chốt quyết định đến điều chỉnh giá điện được EVN đưa ra là do tổng chi phí của tập đoàn này đội lên khoảng 20.735 tỷ đồng.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/ly-do-khien-gia-dien-tang-836-trong-thang-3-317190.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_06/quantinhnguyenpalestinehuanluyen6067953_632019.jpg", "head" : "Cận cảnh lính đánh thuê Nga huấn luyện quân tình nguyện Palestine", "desc" : "VietTimes -- Điện Kremlin gây sức ép dữ dội lên Tel Aviv, cho thấy Israel đang đối mặt với một nguy cơ không hề nhỏ và nguy hiểm trên chính lãnh thổ đất nước mình. Không để tâm tới sự phản ứng của Tel Aviv, công ty lính đánh thuê (PMC) Nga ở Síp tiếp tục huấn luyện cho quân tình nguyện Palestine.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/can-canh-linh-danh-thue-nga-huan-luyen-quan-tinh-nguyen-palestine-317151.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_03_06/image_6418103_632019.jpg", "head" : "Liệu Tổng thống Mỹ Donald Trump có thể bị luận tội và phế truất?", "desc" : "VietTimes -- Truyền thông quốc tế và trong nước đang dấy lên nghi ngại Tổng thống Mỹ Donald Trump có thể bị luận tội và phế truất. Thậm chí, ông có thể phải chịu án tù nếu các công tố viên tìm được bằng chứng kết luận ông vi phạm luật tài chính trong chiến dịch tranh cử năm 2016. Khả năng chịu án tù thậm chí có thể cao hơn nếu công tố viên đặc biệt Robert Mueller truy ra được bằng chứng cho thấy ­ông Trump thông đồng với Nga nhằm thao túng kết quả bầu cử tổng thống năm 2016. Nhất là sau khi QH Mỹ tổ chức phiên điều trần Michael Cohen, luật sư cũ của D. Trump.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/lieu-tong-thong-my-donald-trump-co-the-bi-luan-toi-va-phe-truat-317191.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/06/forbes-ong-chu-amazone-tiep-tuc-giu-vi-tri-nguoi-giau-nhat-hanh-tinh-150546.jpg", "head" : "Forbes: Ông chủ Amazone tiếp tục giữ vị trí người giàu nhất hành tinh", "desc" : "TTTĐ - Tạp chí Forbes vừa công bố danh sách tỷ phú giàu nhất thế giới năm 2019. Theo đó, đây là năm thứ hai liên tiếp ông chủ Amazon, Jeff Bezos giữ ngôi vị người giàu nhất hành tinh.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/forbes-ong-chu-amazone-tiep-tuc-giu-vi-tri-nguoi-giau-nhat-hanh-tinh-d2063623.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ngocly1511/2019/03/06/a-1517.jpg", "head" : "Người Anh giảm chi tiêu, tăng tích trữ thực phẩm", "desc" : "Trong bối cảnh thời hạn chót Anh rời khỏi Liên minh châu Âu (EU), còn gọi là Brexit, sắp đến gần, người tiêu dùng Anh trong tháng Hai vừa qua đã thắt chặt hầu bao, chú trọng vào mua thực phẩm.", "times" : "51 phút trước", "links" : "https://tuoitrethudo.com.vn/nguoi-anh-giam-chi-tieu-tang-tich-tru-thuc-pham-d2063626.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/06/chinh-thuc-ra-mat-tap-chi-kinh-doanh-va-cong-nghe-171321.jpg", "head" : "Chính thức ra mắt Tạp chí Kinh doanh và Công nghệ", "desc" : "TTTĐ - Sáng 6/3, Trường Đại học Kinh doanh và Công nghệ Hà Nội (HUBT) tổ chức Lễ công bố thành lập Tạp chí Kinh doanh và Công nghệ (KD&CN), chính thức ra mắt độc giả số Tạp chí đầu tiên. Ấn phẩm này ra đời sẽ góp phần thúc đẩy hoạt động nghiên cứu khoa học và đào tạo, là cơ quan ngôn luận về khoa học và công nghệ của HUBT và trở thành diễn đàn của các nhà khoa học, các nhà nghiên cứu trong và ngoài trường.", "times" : "53 phút trước", "links" : "https://tuoitrethudo.com.vn/chinh-thuc-ra-mat-tap-chi-kinh-doanh-va-cong-nghe-d2063620.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/06/co-giao-tre-da-tai-171818.jpg", "head" : "Cô giáo trẻ đa tài", "desc" : "TTTĐ - Giảng viên tiếng Nhật của Đại học RMIT Việt Nam Eriko Nishizawa sinh ra và lớn lên ở thị trấn nhỏ Joetsu-city, Niigata, tại Nhật Bản. Cô tốt nghiệp thạc sĩ Nghiên cứu và giáo dục ngoại ngữ/Ngôn ngữ ứng dụng tại đại học Kansai, Osaka, Nhật Bản.", "times" : "53 phút trước", "links" : "https://tuoitrethudo.com.vn/co-giao-tre-da-tai-d2063632.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ngocly1511/2019/03/06/anh1-1510.jpeg", "head" : "Nền nhiệt cao nhất lịch sử tại xứ sở chuột túi", "desc" : "TTTĐ - Mùa hè nóng kỷ lục tại Australia năm nay, kéo dài từ tháng 12/2018 đến tận tháng 3/2019, đang khiến một số ngành nghề sản xuất điêu đứng. Thời tiết nóng kết hợp với gió mạnh cũng ảnh hưởng rất lớn đến cuộc sống người dân, gia tăng những vụ cháy rừng và gây ra các vụ cá chết hàng loạt. Đường xá tại tại nhiều nơi đã bị nóng chảy nhựa, bám dính vào lốp xe, gây mất an toàn giao thông.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/nen-nhiet-cao-nhat-lich-su-tai-xu-so-chuot-tui-d2063624.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/06/benh-vien-fv-lan-thu-2-dat-chung-nhan-chat-luong-y-te-quoc-te-jci-165837.jpg", "head" : "Bệnh viện FV lần thứ 2 đạt chứng nhận chất lượng y tế quốc tế JCI", "desc" : "TTTĐ - Năm 2016, bệnh viện FV lần đầu tiên đạt chứng nhận chất lượng y tế quốc tế JCI. Sau 3 năm, tổ chức JCI đã cử đoàn thẩm định sang tái kiểm tra, thẩm định bệnh viện trong vòng 1 tuần theo quy định. Ngày 19/1/2019, bệnh viện FV một lần nữa tiếp tục được chứng nhận đạt chuẩn chất lượng y tế quốc tế JCI lần thứ 2.", "times" : "58 phút trước", "links" : "https://tuoitrethudo.com.vn/benh-vien-fv-lan-thu-2-dat-chung-nhan-chat-luong-y-te-quoc-te-jci-d2063629.html" } ] }