{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/bpivpvoi/2019_02_16/2_gtub.jpg", "head" : "Kiểm tra ma túy tài xế ở đường dẫn cao tốc TP.HCM – Trung Lương", "desc" : "TPO - Sau khi kiểm tra 10 tài xế trên đường dẫn cao tốc TP.HCM – Trung Lương, lực lượng chức năng không phát hiện trường hợp nào dương tính với ma túy hay chất kích thích.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/kiem-tra-ma-tuy-tai-xe-o-duong-dan-cao-toc-tphcm-trung-luong-1378233.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_16/4a_xcck.jpg", "head" : "Siêu cúp Quốc gia-cúp THACO 2018: Chắp cánh cho V-League", "desc" : "TP - Hôm qua, đã có khá nhiều đồng nghiệp và bạn bè của tôi nhờ cậy để mua vé xem trận đấu giữa CLB Hà Nội và Becamex Bình Dương ở Siêu cúp Quốc gia-cúp THACO 2018.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/sieu-cup-quoc-giacup-thaco-2018-chap-canh-cho-vleague-1378135.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/xqeioxnexq/2019_02_16/tiebn_phong_thieu_nhi_atqk.jpg", "head" : "Học sinh than với lãnh đạo TPHCM bị học nhiều, học vẹt, áp lực thi đua", "desc" : "TPO - Học từ sáng đến chiều rồi lại học thêm, buổi trưa thì đến 12 giờ mới được nghỉ, buổi tối thì 23 giờ mới được ngủ trong khi 6 giờ 45 sáng đã phải tập trung tại trường, học sinh đang gặp rất nhiều áp lực... là ý kiến của các em học sinh với lãnh đạo TPHCM sáng nay 16/2.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/hoc-sinh-than-voi-lanh-dao-tphcm-bi-hoc-nhieu-hoc-vet-ap-luc-thi-dua-1378236.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_01_14/merie5_ibko.jpg", "head" : "Đề xuất lương giáo viên bằng lương lực lượng vũ trang: Khả thi không?", "desc" : "TPO - Trước đề xuất lương giáo viên được xếp ngang với lương của lực lượng vũ trang chứ không chỉ cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp của GS Trần Hồng Quân, Chủ tịch Hiệp hội Các trường đại học, cao đẳng Việt Nam, nhiều nhà giáo cho rằng, đề xuất khó khả thi vì sẽ gây sức ép rất lớn đến ngân sách nhà nước.", "times" : "32 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/de-xuat-luong-giao-vien-bang-luong-luc-luong-vu-trang-kha-thi-khong-1367038.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_05_31/a6_nwfn.jpg", "head" : "Lương giáo viên thấp hơn lương giúp việc", "desc" : "TP - Dự thảo sửa đổi bổ sung một số điều của Luật Giáo dục vừa được trình Quốc hội. Lần sửa đổi này, Luật Giáo dục có nhiều điều chỉnh so với hiện hành. Tuy nhiên, các chuyên gia cho rằng, trước khi có những điều chỉnh, thay đổi liên quan đến đội ngũ giáo viên, vấn đề đảm bảo đời sống, việc làm cho giáo sinh sau khi tốt nghiệp phải được ưu tiên trước.", "times" : "261 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/luong-giao-vien-thap-hon-luong-giup-viec-1279004.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/truong-manh-kien/2019/02/15/acastro1808281777facebook000100.jpg", "head" : "Facebook giám sát và theo dõi vị trí của người dùng bị coi là mối đe dọa", "desc" : "Theo báo cáo từ CNBC, Facebook đang giám sát và theo dõi vị trí của những người dùng khi nhóm bảo mật của công ty phát hiện ra rằng, những người này đang thực hiện các mối đe dọa trên mạng xã hội.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/facebook-giam-sat-va-theo-doi-vi-tri-cua-nguoi-dung-bi-coi-la-moi-de-doa-a422280.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-linh/2019/02/16/chong-giet-vo-phi-tang-xac-song-hong.jpg", "head" : "Đối tượng giết vợ, phi tang xác xuống sông Hồng đối diện mức án nào?", "desc" : "Chỉ vì mâu thuẫn vợ chồng, nghi phạm đã sát hại vợ rồi dùng ô tô chở xác vợ phi tang xuống sông Hồng. Hành vi của nghi phạm gây nên có thể đối diện với hình phạt là tử hình.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/doi-tuong-giet-vo-phi-tang-xac-xuong-song-hong-doi-dien-muc-an-nao-a422315.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/02/16/dau-dau.jpg", "head" : "Clip: Hiện trường vụ hai ô tô đấu đầu trong đêm khiến 4 người thương vong", "desc" : "Vụ tai nạn xảy ra vào tối ngày 15/2 tại Vĩnh Phúc khiến 4 người thương vong. Trong đó, người điều khiển xe taxi tử vong.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/clip-hien-truong-vu-hai-o-to-dau-dau-trong-dem-khien-4-nguoi-thuong-vong-a422319.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/dng-th-thu-nga/2019/02/16/khoi-to.jpg", "head" : "Nóng: Khởi tố cựu cán bộ công an tỉnh Sơn La liên quan vụ gian lận điểm thi", "desc" : "Tiếp tục điều tra mở rộng vụ án gian lận trong thi cử kỳ thi THPT quốc gia 2018, Công an tỉnh Sơn La đã khởi tố bị can Trung tá Đỗ Khắc Hưng (SN 1965), cựu cán bộ Phòng An ninh chính trị nội bộ Công an tỉnh Sơn La.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/nong-khoi-to-cuu-can-bo-cong-an-tinh-son-la-lien-quan-vu-gian-lan-diem-thi-a422320.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_02_16/spotmini1954181_1622019.jpg", "head" : "10 robot đáng sợ đang được phát triển", "desc" : "VietTimes -- Những tiến bộ tuyệt vời của công nghệ trong những năm gần đây đã dẫn đến sự ra đời một số robot ngày càng giống con người thậm chí vượt qua khả năng của con người. Robot ngày nay có khả năng đi đến những nơi xa nhất của hành tinh, giao tiếp như con người và thậm chí còn có khả năng học hỏi. Điều này vừa đáng mừng vừa đáng lo ngại bởi nhiều người lo lắng rằng robot sẽ thống trị và tiêu diệt loài người khi khả năng của chúng vượt khỏi tầm kiểm soát của con người.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/10-robot-dang-so-dang-duoc-phat-trien-315669.html" } ] }