{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/12/ho-tro-ba-con-dan-toc-khmer-nang-cao-doi-song.jpg", "head" : "Hỗ trợ bà con dân tộc Khmer nâng cao đời sống", "desc" : "Trên địa bàn tỉnh Trà Vinh có gần 328.000 người dân tộc Khmer, chiếm 31,5% dân số toàn tỉnh. Những năm qua, các cấp ủy Đảng, chính quyền địa phương đã nỗ lực thực hiện nhiều chính sách, chương trình, dự án hỗ trợ đồng bào Khmer nâng cao đời sống vật chất và tinh thần; hạ tầng vùng đồng bào Khmer ngày càng được hoàn thiện.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dan-toc/ho-tro-ba-con-dan-toc-khmer-nang-cao-doi-song-tintuc431751" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/nam-2021-bat-dau-cai-cach-can-ban-chinh-sach-tien-luong.jpg", "head" : "Năm 2021 bắt đầu cải cách căn bản chính sách tiền lương", "desc" : "Sáng 14/3, Phó Thủ tướng Vương Đình Huệ, Trưởng Ban chỉ đạo cải cách chính sách tiền lương, bảo hiểm xã hội và ưu đãi người có công đã chủ trì phiên họp để rà soát, đôn đốc triển khai các nhiệm vụ thực hiện Nghị quyết số 27 về cải cách chính sách tiền lương từ năm 2021.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/nam-2021-bat-dau-cai-cach-can-ban-chinh-sach-tien-luong-tintuc431947" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/hanh-trinh-vuot-bien-bat-thanh-cua-cap-tinh-nhan-sat-hai-ban-nhau.jpg", "head" : "Hành trình vượt biên bất thành của cặp tình nhân sát hại bạn nhậu", "desc" : "Sau khi giết chết bạn nhậu, nghi phạm cùng nhân tình bỏ trốn khỏi hiện trường, cặp đôi này di chuyển rất nhanh, dường như không dừng chân ở bất cứ địa điểm nào để kịp lên Lạng Sơn. Khi cả hai đang chuẩn bị vượt biên thì bị các trinh sát hình sự tóm gọn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/antt/hanh-trinh-vuot-bien-bat-thanh-cua-cap-tinh-nhan-sat-hai-ban-nhau-tintuc431948" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/bac-thong-tin-con-gai-14-tuoi-dam-chet-cha-do-dung-ma-tuy-bi-ao-giac.jpg", "head" : "Bác thông tin con gái 14 tuổi đâm chết cha do dùng ma túy bị ảo giác", "desc" : "Công an tỉnh Bình Dương xác định do mâu thuẫn trong sinh hoạt gia đình nên em N. không kìm chế được bức xúc đã cầm dao đâm cha ruột mình bị thương nặng và tử vong tại bệnh viện.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/antt/bac-thong-tin-con-gai-14-tuoi-dam-chet-cha-do-dung-ma-tuy-bi-ao-giac-tintuc431949" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/bac-si-tam-va-chuyen-chep-o-benh-vien.jpg", "head" : "Bác sĩ 'Tâm' và chuyện chép ở bệnh viện", "desc" : "Những ngày cuối năm 2018 rét ghê người. Tôi nhớ lại trận cảm mấy tháng trước và cơn co thắt tim suốt hai giờ liền, may mà tìm được người quen trong một bệnh viện kịp cho tôi làm các xét nghiệm kiểm tra. Kết quả chụp cắt lớp hẹp mạch vành 80% khiến tôi liều mạng xin gặp PGS.TS Lân Hiếu. Một cái hẹn đúng 12 giờ trưa ở Phòng khám Bệnh viện Đại học Y Hà Nội. Trước đó, mấy lần đi khám, ông cũng toàn hẹn vào giờ oái ăm - 6 giờ sáng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/bac-si-tam-va-chuyen-chep-o-benh-vien-tintuc431937" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/quang-binh-xu-ly-thanh-cong-qua-bom-nang-350-kg-duoi-mong-nha.jpg", "head" : "Quảng Bình: Xử lý thành công quả bom nặng 350 kg dưới móng nhà", "desc" : "Ngày 14/3, Ban Chỉ huy Quân sự huyện Quảng Ninh (tỉnh Quảng Bình) phối hợp với Dự án dò tìm và xử lý bom mìn, vật liệu chưa nổ (MAG) xử lý thành công quả bom nặng 350 kg được phát hiện tại một nhà dân.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/quang-binh-xu-ly-thanh-cong-qua-bom-nang-350-kg-duoi-mong-nha-tintuc431950" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/khai-mac-cuoc-hop-lan-thu-11-nhom-giua-ky-arf-ve-an-ninh-bien.jpg", "head" : "Khai mạc Cuộc họp lần thứ 11 Nhóm giữa kỳ ARF về an ninh biển", "desc" : "Cuộc họp do Bộ Ngoại giao Việt Nam phối hợp với Bộ Ngoại giao-Thương mại Australia và Ủy ban châu Âu (EC) tổ chức, với sự tham gia của hơn 80 đại biểu là quan chức đầu ngành về an ninh, hợp tác biển.", "times" : "48 phút trước", "links" : "http://daidoanket.vn/chinh-tri/khai-mac-cuoc-hop-lan-thu-11-nhom-giua-ky-arf-ve-an-ninh-bien-tintuc431951" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/lam-viec-sau-nghi-huu-co-duoc-tro-cap-khi-thoi-viec.jpg", "head" : "Làm việc sau nghỉ hưu có được trợ cấp khi thôi việc?", "desc" : "Ông Dương Quý Ngọc (Cần Thơ) hỏi, người lao động đã làm thủ tục nhận lương hưu nhưng vẫn tiếp tục làm việc cho công ty, thuộc đối tượng chuyển tiếp tại Khoản 2, Điều 38 Nghị định 05/2015/NĐ-CP thì công ty có phải trả trợ cấp thôi việc khi người lao động nghỉ việc không?", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tu-van-phap-luat/lam-viec-sau-nghi-huu-co-duoc-tro-cap-khi-thoi-viec-tintuc431957" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/doanh-thu-thuong-mai-dien-tu-viet-nam-co-the-dat-15-ty-usd-vao-2020.jpg", "head" : "Doanh thu thương mại điện tử Việt Nam có thể đạt 15 tỷ USD vào 2020", "desc" : "Với một quốc gia có đến 53% dân số sử dụng Internet và gần 50 triệu thuê bao sử dụng smartphone, thị trường thương mại điện tử Việt Nam được dự đoán rất tiềm năng và sẽ bùng nổ trong thời gian tới. Dự báo đến năm 2020, quy mô thị trường có thể lên mức 13-15 tỷ USD, thay vì dự báo 10 tỷ USD trước đó.", "times" : "27 phút trước", "links" : "http://daidoanket.vn/thi-truong/doanh-thu-thuong-mai-dien-tu-viet-nam-co-the-dat-15-ty-usd-vao-2020-tintuc431956" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/san-pham-thit-lon-ro-nguon-goc-xuat-xu-hut-nguoi-tieu-dung.jpg", "head" : "Sản phẩm thịt lợn rõ nguồn gốc xuất xứ hút người tiêu dùng", "desc" : "Trong khi sức mua tại chợ truyền thống đang giảm do lo ngại dịch tả lợn châu Phi thì tại siêu thị mặt hàng thịt lợn sạch, giá cao hơn chợ truyền thống 20% nhưng vẫn hút khách mua.", "times" : "14 phút trước", "links" : "http://daidoanket.vn/thi-truong/san-pham-thit-lon-ro-nguon-goc-xuat-xu-hut-nguoi-tieu-dung-tintuc431959" } ] }