{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-huu-thang/2019/03/10/nhan-chung-bang-hoang-ke-lai-canh-nam-thanh-nien-bi-truy-sat-trong-quan-bi-a.jpg", "head" : "Nhân chứng bàng hoàng kể lại cảnh nam thanh niên bị nhóm bịt mặt truy sát trong quán bi-a", "desc" : "Theo lời nhân chứng, nhóm đối tượng hung hãn cầm hung khí tạo thành 2 nhóm, một nhóm 3 người xông vào quán bi-a truy sát nam thanh niên còn một nhóm trực ngoài cửa sẵn sàng tiếp ứng.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/nhan-chung-bang-hoang-ke-lai-canh-nam-thanh-nien-bi-nhom-bit-mat-truy-sat-trong-quan-bi-a-a425199.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_10/ngakhongkich3412028_1032019.jpg", "head" : "Nga tiến hành nhiều cuộc không kích vào quân thánh chiến ở Idlib, Hama", "desc" : "VietTimes -- Ngày 09.03.2019, Lực lượng Không quân Vũ trụ Nga bắt đầu tiến hành hàng loạt cuộc không kích vào chiến tuyến của các nhóm chiến binh Hồi giáo cực đoan trong những làng Mintar, Frikeh và Tell Khatab trên vùng nông thôn phía tây Idlib, đáp trả các cuộc tấn công khủng bố vào quân đội Syria.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/nga-tien-hanh-nhieu-cuoc-khong-kich-vao-quan-thanh-chien-o-idlib-hama-317497.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/10/maxresdefault-1552209678201143922042.jpg", "head" : "Nhan sắc bốc lửa của tân Hoa hậu Brazil", "desc" : "(NLĐO) - Người đẹp Júlia Horta, 24 tuổi, đăng quang cuộc thi Hoa hậu Brazil 2019 và sẽ đại diện nước này tham dự cuộc thi Hoa hậu Hoàn vũ Thế giới 2019", "times" : "1 giờ trước", "links" : "http://nld.com.vn/van-nghe/nhan-sac-boc-lua-cua-tan-hoa-hau-brazil-20190310164838834.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ngatt2/2019-03-10/images1273679khaimaclehoihoa7-CZCB.jpg?width=1000", "head" : "Rực rỡ lễ Hội hoa Anh đào - Mai vàng – Yên Tử 2019", "desc" : "GD&TĐ - Tối ngày 9/3, tại Trung tâm Văn hóa Trúc lâm Yên Tử (Quảng Ninh) đã diễn ra Lễ khai mạc “Lễ hội hoa Anh đào - Mai vàng Yên Tử năm 2019” với chủ đề Hợp tác - Phát triển - Điểm đến của thành công.", "times" : "9 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/ruc-ro-le-hoi-hoa-anh-dao-mai-vang-yen-tu-2019-3986723-v.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/03/10/hungdx/nổ-sung1.png?w=400", "head" : "BVPL: Giành lãnh địa bảo kê, giang hồ nổ súng thị uy giữa Thủ đô", "desc" : "(BVPL) – Sáng nay 10 3, nguồn tin của PV báo Bảo vệ pháp luật cho hay: Công an quận Hà Đông (Hà Nội) đang khẩn trương điều tra, truy bắt các đối tượng giang hồ gây ra vụ nổ súng đòi bảo kê tại phường La Khê.", "times" : "9 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/gianh-lanh-dia-bao-ke-giang-ho-no-sung-thi-uy-giua-thu-do-66410.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/10/17/samsung-bat-ngo-1.jpg", "head" : "Samsung bất ngờ dọn kho hạ giá loạt TV cao cấp", "desc" : "Sự thật là đại gia công nghệ này đang tổng chuẩn bị cho màn chào đón “thủ lĩnh” 8K sắp ra mắt tại Việt Nam nên đã rộng tay tung chương trình khuyến mãi cho người tiêu dùng sở hữu các chiếc tivi ấn tượng nhất năm 2018.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/san-pham/samsung-bat-ngo-don-kho-ha-gia-loat-tv-cao-cap-512695.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/10/16/tin-buon.jpg", "head" : "Tin buồn", "desc" : "Đồng chí NGUYỄN VĂN THẠCH, sinh ngày 21-12-1922, quê quán: xã Định Hưng, huyện Yên Định, tỉnh Thanh Hóa; thường trú tại số nhà 48A phố Lý Thường Kiệt, phường Trần Hưng Đạo, quận Hoàn Kiếm, thành phố Hà Nội; nguyên Phó Viện trưởng Viện Kiểm sát Nhân dân Thành phố Hà Nội, nguyên Thẩm phán Tòa án Nhân dân Thành phố Hà Nội; Huân chương kháng chiến chống Pháp hạng Ba, Huân chương Kháng chiến chống Mỹ hạng Nhất và nhiều bằng khen, huy chương, kỷ niệm chương; Huy hiệu 70 năm tuổi Đảng; mặc dù đã được tập thể Giáo sư, bác sĩ Bệnh viện TW Quân đội 108 và gia đình tận tình cứu chữa, nhưng do tuổi cao sức yếu đã từ trần vào hồi 19 giờ 42 phút ngày 8 tháng 3 năm 2019 (ngày mùng 3 tháng 2 năm Kỷ Hợi), hưởng thọ 98 tuổi.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/ban-doc/tin-buon-512691.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/10/17/hoa-hau-long-lay-giua-le-hoi-duong-pho-buon-ma-thuot-1.jpg", "head" : "Hoa hậu lộng lẫy giữa Lễ hội Đường phố Buôn Ma Thuột", "desc" : "Trong khuôn khổ Lễ hội Cà phê Buôn Ma Thuột lần thứ 7, chiều ngày 9/3/2019, diễn ra Lễ hội Đường phố với chủ đề “Tinh Hoa Đại Ngàn” do Tập đoàn Trung Nguyên Legend cùng UBND tỉnh Đắk Lắk tổ chức.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thi-truong-tieu-dung/hoa-hau-long-lay-giua-le-hoi-duong-pho-buon-ma-thuot-512693.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/10/14/coutinho-nang-nac-doi-ve-mu-man-xanh-doc-ket.jpg", "head" : "Coutinho nằng nặc đòi về MU, Man xanh dốc két", "desc" : "Gia nhập Barcelona cách đây 14 tháng với bản hợp đồng trị giá lên đến 142 triệu bảng nhưng Coutinho vẫn chưa hòa nhập được với môi trường mới Nou Camp.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-toi-10-3-coutinho-nang-nac-doi-ve-mu-man-xanh-doc-ket-512670.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/07/22/vong-3-v-league-que-ngoc-hai-vao-bong-ron-nguoi-hagl-mat-oan-penalty.jpg", "head" : "Trọng tài V-League bị treo còi vì ngó lơ phạt đền cho HAGL", "desc" : "Tại vòng 2 và 3 V-League đã xảy ra nhiều sự cố liên quan đến công tác trọng tài. Đầu tiên là trận đấu giữa Quảng Nam và Hà Nội tại vòng 2 V-League, ở hiệp 2, trung vệ Thiago của Quảng Nam để bóng chạm tay trong khu vực cấm địa sau pha dứt điểm của Văn Quyết, nhưng trọng tài Trương Hồng Vũ từ chối cho đội khách hưởng penalty.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-trong-nuoc/v-league/trong-tai-v-league-bi-treo-coi-vi-ngo-lo-phat-den-cho-hagl-512681.html" } ] }