{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/nghi-an-tieu-cuc-canh-bao-khong-thua.jpg", "head" : "Nghi án tiêu cực: Cảnh báo không thừa", "desc" : "Những vụ tiêu cực đã huỷ hoại nhiều tài năng của bóng đá Việt Nam và giờ, bóng ma ấy tiếp tục ám ảnh ở giải U19 quốc gia và AFC Cup 2019.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/bong-da/nghi-an-tieu-cuc-canh-bao-khong-thua-tintuc431985" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/quan-ba-ha-giang-xay-dung-nong-thon-moi-gan-voi-giam-ngheo.jpg", "head" : "Quản Bạ (Hà Giang): Xây dựng nông thôn mới gắn với giảm nghèo", "desc" : "Thực hiện tiêu chí giảm nghèo gắn với xây dựng NTM là một nội dung quan trọng, được huyện Quản Bạ luôn quan tâm, ưu tiên triển khai. Tới nay, huyện đã giải ngân được trên 35 tỷ đồng/462 hộ chăn nuôi vay mua trâu, bò; cho vay gần 7,5 tỷ đồng/97 hộ làm chuồng trại.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/quan-ba-ha-giang-xay-dung-nong-thon-moi-gan-voi-giam-ngheo-tintuc432008" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/phat-huy-vai-tro-hop-tac-xa-trong-xay-dung-nong-thon-moi.jpg", "head" : "Phát huy vai trò hợp tác xã trong xây dựng nông thôn mới", "desc" : "Nhằm nâng cao tinh thần hợp tác trong sản xuất của người dân, nhất là trong nông nghiệp, UBMTTQ tỉnh Sơn La và các tổ chức thành viên Mặt trận đã tích cực tuyên truyền, vận động xây dựng hợp tác xã kiểu mới góp sức xây dựng nông thôn mới.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/phat-huy-vai-tro-hop-tac-xa-trong-xay-dung-nong-thon-moi-tintuc432006" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/lam-dong-xa-hoi-hoa-cong-tac-pho-bien-giao-duc-phap-luat.jpg", "head" : "Lâm Đồng xã hội hóa công tác phổ biến, giáo dục pháp luật", "desc" : "UBND tỉnh Lâm Đồng đã phê duyệt Đề án “Đổi mới công tác phổ biến, giáo dục pháp luật giai đoạn 2019-2021 trên địa bàn tỉnh”. Để thực hiện đề án này, tỉnh đặt ra 7 giải pháp triển khai thực hiện, trong đó chú trọng nâng cao chất lượng nguồn nhân lực, tăng cường phối hợp và đẩy mạnh xã hội hóa công tác phổ biến, giáo dục pháp luật.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/lam-dong-xa-hoi-hoa-cong-tac-pho-bien-giao-duc-phap-luat-tintuc432007" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/ban-tin-mat-tran-hoi-nghi-lien-tich-thuong-nien-giua-uy-ban-thuong-vu-quoc-hoi-va-doan-chu-tich-ubtu-mttq-viet-nam.jpg", "head" : "BẢN TIN MẶT TRẬN: Hội nghị liên tịch thường niên giữa Ủy ban Thường vụ Quốc hội và Đoàn Chủ tịch UBTƯ MTTQ Việt Nam", "desc" : "Để công tác phối hợp ngày càng chặt chẽ, sâu sắc và hiệu quả, Chủ tịch Trần Thanh Mẫn đề nghị hai bên cần nâng cao việc tập hợp ý kiến, kiến nghị của cử tri và nhân dân trước Quốc hội. Trong hoạt động giám sát cần phải đảm bảo tính thiết thực hơn nữa. Hình thức tiếp xúc cử tri cũng cần phải đổi mới phong phú hơn và việc giải quyết đơn thư tố cáo cần được quan tâm nhiều hơn...", "times" : "56 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-hoi-nghi-lien-tich-thuong-nien-giua-uy-ban-thuong-vu-quoc-hoi-va-doan-chu-tich-ubtu-tintuc431970" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/hoan-thien-the-che-go-bo-cac-rao-can.jpg", "head" : "Hoàn thiện thể chế, gỡ bỏ các rào cản", "desc" : "Ngày 14/3, Tổ công tác của Thủ tướng tiến hành kiểm tra 13 bộ, cơ quan trong việc thực hiện các nhiệm vụ được giao tại Nghị quyết 01, 02 của Chính phủ và phải hoàn thành trong quý I/2019.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/chinh-phu/hoan-thien-the-che-go-bo-cac-rao-can-tintuc432004" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/duc-co-gia-lai-3-ngan-ho-dan-co-nguy-co-thieu-nuoc-sinh-hoat.jpg", "head" : "Đức Cơ (Gia Lai): 3 ngàn hộ dân có nguy cơ thiếu nước sinh hoạt", "desc" : "Qua khảo sát của UBND huyện Đức Cơ, toàn huyện có khoảng 3 ngàn hộ dân có nguy cơ thiếu nước sinh hoạt cục bộ vào mùa khô.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/xa-hoi/duc-co-gia-lai-3-ngan-ho-dan-co-nguy-co-thieu-nuoc-sinh-hoat-tintuc432009" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/the-gioi-dong-thoai-noi-song-nuoc-mien-tay.JPG", "head" : "Thế giới đồng thoại nơi sông nước miền Tây", "desc" : "Nhân dịp Hội Sách TP Cần Thơ lần thứ 3 diễn ra từ 25-31/3, NXB Kim Đồng sẽ mang tới hàng ngàn tựa sách hấp dẫn, trong đó có 2 cuốn sách văn học vừa rời nhà in của 2 tác giả gắn bó với vùng đất này là “Con cò mồ côi” của Nguyễn Thị Thanh Huệ và “Thủ lĩnh băng vịt đồng” của Lê Quang Trạng.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/the-gioi-dong-thoai-noi-song-nuoc-mien-tay-tintuc431986" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/14/nghe-thuat-cho-moi-nguoi-tro-lai.jpg", "head" : "'Nghệ thuật cho mọi người' trở lại", "desc" : "Sau 9 lần tổ chức thành công tại Hà Nội và TPHCM, “Art for you” (Nghệ thuật cho mọi người) - sự kiện bày bán các tác phẩm nghệ thuật với mức giá hợp lý, đồng tổ chức bởi Manzi Art Space và Work Room Four sẽ quay lại với người yêu nghệ thuật từ ngày 28/3 tới 1/4 tại 31 Phó Đức Chính, phường Bến Nghé, Q.1, TP HCM và từ ngày 11 đến 15/4 tại Trung tâm Thông tin Triển lãm, 93 Đinh Tiên Hoàng, Hoàn Kiếm, Hà Nội.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/nghe-thuat-cho-moi-nguoi-tro-lai-tintuc431989" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/15/hon-200-chung-cu-tai-tp-ho-chi-minh-chua-co-ban-quan-tri.jpg", "head" : "Hơn 200 chung cư tại TP Hồ Chí Minh chưa có Ban quản trị", "desc" : "Tại Hội nghị quản lý nhà nước về nhà chung cư trên địa bàn do Sở Xây dựng TP Hồ Chí Minh tổ chức chiều 14/3, ông Trần Trọng Tuấn- Giám đốc Sở Xây dựng cho biết, thời điểm phát sinh tranh chấp rất đa dạng, từ trong quá trình thi công, đã hoàn thành, đã nghiệm thu đưa vào sử dụng, trong quá trình quản lý, cá biệt mâu thuẫn từ khi dự án chưa khởi công.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/do-thi/hon-200-chung-cu-tai-tp-ho-chi-minh-chua-co-ban-quan-tri-tintuc432002" } ] }