{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/kouhahchb_biuhaxoiha/2019_04_07/fb_img_1554569149206_yahu.jpg", "head" : "Tin mới vụ nhóm thanh niên đi đòi nợ thuê bị 'con nợ' đánh bầm dập", "desc" : "TPO - Lúc đến đòi nợ thuê tại xưởng cơ khí của gia đình ông Lân, nhóm đòi nợ thuê đã tát vào má con trai ông Lân. Cay cú vì bị đánh, con trai ông Lân gọi điện cho bố cầu cứu, ngay sau đó cả hai cha con đã chốt trái cửa và dùng hung khí tấn công nhóm đòi nợ thuê.", "times" : "38 phút trước", "links" : "https://www.tienphong.vn/phap-luat/tin-moi-vu-nhom-thanh-nien-di-doi-no-thue-bi-con-no-danh-bam-dap-1399094.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-van-ngoc-thi/2019/04/06/anh-1-11.jpg", "head" : "Nhiều nhà thiết kế nổi tiếng tham dự Tuần lễ Thời trang quốc tế Việt Nam lần thứ 9", "desc" : "Sau 8 mùa tổ chức, năm nay, Vietnam International Fashion Week 2019 (Tuần lễ Thời trang Quốc tế Việt Nam 2019) gây bất ngờ với chủ đề: “Shape the future - Kiến tạo tương lai”.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/nhieu-nha-thiet-ke-noi-tieng-tham-du-tuan-le-thoi-trang-quoc-te-viet-nam-lan-thu-9-a428898.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2018/08/02/cac-bien-phap-tranh-thai-khan-cap1533178714.jpg", "head" : "Các biện pháp tránh thai khẩn cấp", "desc" : "Suckhoedoisong.vn - Trên thực tế một số tình huống phụ nữ có quan hệ tình dục nhưng không được bảo vệ, không chuẩn bị biện pháp phòng ngừa hoặc có sử dụng biện pháp tránh thai nhưng thất bại như rách bao cao su, quên uống thuốc ngừa thai, tiêm thuốc ngừa thai muộn, thậm chí kể cả việc bị hiếp dâm... nguy cơ mang thai là điều khó có thể tránh khỏi. Trong những trường hợp này có thể sử dụng các biện pháp tránh thai khẩn cấp để xử trí.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/cac-bien-phap-tranh-thai-khan-cap-n146979.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-04-07/iran-phan-phao-my-truoc-nguy-co-irgc-bi-coi-la-to-chuc-khung-bo-IAVM.jpg?width=1000", "head" : "Iran phản pháo Mỹ trước nguy cơ IRGC bị coi là tổ chức khủng bố", "desc" : "GD&TĐ - Một nghị sĩ cấp cao của Đài Loan cho biết Tehran sẽ đưa quân đội Mỹ vào danh sách đen giống như nhóm IS nếu Washington coi Lực lượng Vệ binh cách mạng Iran (IRGC) là một “tổ chức khủng bố”.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/iran-phan-phao-my-truoc-nguy-co-irgc-bi-coi-la-to-chuc-khung-bo-3993665-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-04-03/taylor-swift-va-nhung-bai-hoc-truoc-tuoi-30-5-BWFJ.jpg?width=1000", "head" : "Taylor Swift và những bài học trước tuổi 30", "desc" : "GD&TĐ - Ca sĩ Taylor Swift chia sẻ: “Theo giấy khai sinh, tôi đã bước sang tuổi 30 trong năm nay - 2019. Điều kỳ lạ là tôi vẫn có cảm giác mình còn ở tuổi 18! Có người nói rằng những năm 30 tuổi là thú vị nhất trong cuộc đời, vì vậy, tôi quyết định chia sẻ với các bạn những bài học mà tôi đã trải nghiệm trước khi bước sang lứa tuổi này”.", "times" : "50 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/taylor-swift-va-nhung-bai-hoc-truoc-tuoi-30-3992635-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-05/82/a1-tr14-QIFF.jpg?width=1000", "head" : "Thiếu nhân công, siêu thị Nhật Bản tìm giải pháp công nghệ", "desc" : "GD&TĐ - Hệ thống cửa hàng tiện lợi lớn của Nhật Bản - FamilyMart Co - vừa đưa vào hoạt động các quầy kiểm tra hàng sử dụng công nghệ nhận dạng khuôn mặt, trong thời điểm công ty tìm phương hướng giải quyết tình trạng thiếu hụt lao động trên toàn quốc.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/thieu-nhan-cong-sieu-thi-nhat-ban-tim-giai-phap-cong-nghe-3993302-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/07/Vumanhha/pantsyr-sm.jpg?w=400", "head" : "BVPL: Nga hoàn tất thử nghiệm hệ thống tên lửa - súng phòng không Pantsyr-SM", "desc" : "(BVPL)-Quân đội Nga đã hoàn tất thử nghiệm hệ thống tên lửa kiêm súng phòng không Pantsyr-SM mới nhất vào tháng 3 tại trường bắn Ashuluk thuộc khu vực Astrakhan.", "times" : "43 phút trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/nga-hoan-tat-thu-nghiem-he-thong-ten-lua-sung-phong-khong-pantsyr-sm-67758.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/19/dap-nham-chan-ga-1.jpg", "head" : "Đạp nhầm chân ga ô tô - nỗi sợ có thể khắc phục", "desc" : "Dưới đây là những kinh nghiệm để hạn chế tình huống nhầm chân ga ngoài ý muốn. 1. Sử dụng giày đế phẳng", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/dap-nham-chan-ga-o-to-noi-so-co-the-khac-phuc-519886.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/06/10/lai-xe.jpg", "head" : "Nhiều tài xế Việt mắc lỗi khiến vô-lăng bị khóa chặt", "desc" : "Khá nhiều tài xế Việt nhất là phụ nữ và những tài mới thường gặp phải trường hợp không thể xoay vô lăng dù đã nổ máy. Nguyên nhân là vì vô lăng đã bị khóa. Phần lớn những người lần đầu gặp trường hợp này sẽ hoảng hốt gọi cứu viện. Tuy nhiên, đây không phải là lỗi mà chỉ là một tính năng giúp đề phòng xe bị đánh cắp của ô tô. Thông thường mắc phải lỗi này là do tài xế vẫn cố xoay vô lăng dù xe đã tắt máy.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/nhieu-tai-xe-viet-mac-loi-khien-vo-lang-bi-khoa-chat-519954.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/07/09/sieu-xe-xe-sang-dat-khach-nho-nha-giau-viet-chiu-chi-1.jpg", "head" : "Siêu xe đắt khách nhờ nhà giàu Việt chịu chi", "desc" : "Bùm ! Bùm ! Tiếng pô chói tai khiến những vị khách ăn vận lịch sự trước sảnh chính một tòa nhà sang trọng ở Quận 1 (Tp HCM) buổi chiều muộn ngày 16/3, ngoái đầu quay lại. Âm thanh đó từ chiếc Lamborghini Aventador S LP740-4 màu vàng ươm thuộc diện độc nhất Việt Nam, mức giá khoảng hơn 40 tỷ đồng.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/sieu-xe-xe-sang-dat-khach-nho-nha-giau-viet-chiu-chi-520168.html" } ] }