{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-02-01/1-WXSF.jpg?width=1000", "head" : "Bộ GDĐT công bố dự kiến những sửa đổi quy chế thi THPT quốc gia", "desc" : "GD&TĐ - Bộ GD&ĐT công bố dự thảo Thông tư sửa đổi, bổ sung một số điều của Quy chế thi THPT quốc gia và xét công nhận tốt nghiệp THPT xin ý kiến góp ý rộng rãi. Trong đó, một số dự kiến điều chỉnh liên quan đến tổ chức thi, chấm thi, xét công nhận tốt nghiệp…", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/bo-gddt-cong-bo-du-kien-nhung-sua-doi-quy-che-thi-thpt-quoc-gia-3979609-v.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuylinh/022019/01/13/in_article/croped/1436_Banner-Email-750x350.jpg?randTime=1549003736", "head" : "Lì xì online thời 4.0 trên App Ngân hàng MBBank", "desc" : "Người Việt có phong tục mừng tuổi đầu năm với mong ước nhiều tài lộc, may mắn, sức khỏe và thành công. Xuân Kỷ Hợi 2019 sẽ trở nên ý nghĩa và thú vị hơn rất nhiều nếu bạn tải về cho dế yêu của mình tính năng lì xì online trên App Ngân hàng MBBank.", "times" : "1 giờ trước", "links" : "https://congthuong.vn/li-xi-online-thoi-40-tren-app-ngan-hang-mbbank-115527.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuylinh/022019/01/13/in_article/croped/2008_Ynh_2.jpg?randTime=1549003735", "head" : "Siêu ưu đãi từ thẻ tín dụng VPBank khi chi tiêu dịp Tết", "desc" : "Tết là thời điểm kết thúc năm cũ và đón chào năm mới. Với mong muốn cả năm thuận lợi, các gia đình đều tất bật mua sắm để chuẩn bị cho những ngày đầu năm mới thật tươm tất. Hiểu được nhu cầu đấy, VPBank đã triển khai chương trình siêu ưu đãi mang tên “Đưa", "times" : "1 giờ trước", "links" : "https://congthuong.vn/sieu-uu-dai-tu-the-tin-dung-vpbank-khi-chi-tieu-dip-tet-115528.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mt_xuanhoai/022019/01/10/5600_DSC_7927.jpg?randTime=1549003734", "head" : "Đà Nẵng: Bộ Giao thông Vận tải kiểm tra đột xuất công tác vận tải hành khách dịp Tết | Xã hội", "desc" : "Đoàn công tác do Thứ trưởng Bộ GTVT Lê Đình Thọ, Phó Chủ tịch chuyên trách Ủy ban An toàn giao thông Quốc gia Khuất Việt Hùng đã đi kiểm tra đột xuất tình hình vận tải khách dịp Tết Nguyên đán tại Đà Nẵng.", "times" : "1 giờ trước", "links" : "https://congthuong.vn/da-nang-bo-giao-thong-van-tai-kiem-tra-dot-xuat-cong-tac-van-tai-hanh-khach-dip-tet-115522.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/news/2019/01/31/the-gioi-2019-chuyen-dong-theo-10-su-kien-nam-2018.jpg?1548901099", "head" : "Thế giới 2019 chuyển động theo 10 sự kiện năm 2018", "desc" : "(NTD) - Thế giới năm 2018 khép lại với 10 sự kiện nổi bật nhất, hứa hẹn sẽ tiếp tục sôi động trong năm mới 2019. Hội nghị Thượng đỉnh Trump - Kim tại Singapore kết thúc với thỏa thuận giải trừ vũ khí hạt nhân trên bán đảo Triều Tiên. Chiến tranh thương mại Hoa Kỳ - Trung Quốc sẽ tiếp tục nóng dù hai bên đã tạm đình chiến. Và tương lai của ngành kinh tế công nghệ số ở châu Á sẽ có nhiều thay đổi...", "times" : "14 giờ trước", "links" : "https://www.nguoitieudung.com.vn/the-gioi-2019-chuyen-dong-theo-10-su-kien-nam-2018-d75253.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/news/2019/01/31/qua-xuan-toi-linh-dao-truong-sa.jpg?1548901477", "head" : "Quà Xuân tới lính đảo Trường Sa", "desc" : "(NTD) - Vào những ngày cuối của năm Mậu Tuất âm lịch, khắp Quân cảng Cam Ranh (Khánh Hòa) vui như mở hội. Phóng viên Báo Người Tiêu Dùng cùng đoàn người mang những món quà, sâu nặng nghĩa tình quân - dân được gửi gắm theo những chuyến tàu rẽ sóng đến với Trường Sa thân yêu.", "times" : "14 giờ trước", "links" : "https://www.nguoitieudung.com.vn/qua-xuan-toi-linh-dao-truong-sa-d75255.html" },  { "img" : "https://media.nguoitieudung.com.vn/files/news/2019/01/30/tet-tiet-kiem.jpg?1548845493", "head" : "Tết tiết kiệm", "desc" : "(NTD) - Tết đến trong cơn bão giá... Mặt hàng thiết yếu đều tăng... Ngày thường đã lo tá lả... Tết càng lo muốn nhăn răng", "times" : "14 giờ trước", "links" : "https://www.nguoitieudung.com.vn/tet-tiet-kiem-d75225.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/01/08/mua-sam-tet.jpg", "head" : "Hóa đơn siêu thị dài 3 mét: Vợ chồng bơ phờ sắm Tết, chùn chân thanh toán", "desc" : "Những ngày cận Tết Nguyên đán Kỷ Hợi, các trung tâm thương mại, siêu thị ở Hà Nội luôn trong tình trạng đông nghịt người bởi lượng khách sắm Tết tăng lên đột biến. Đông đúc nhất là ở khu vực bán bánh kẹo, rượu bia, thịt cá, hoa quả...", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/hoa-don-sieu-thi-dai-3-met-vo-chong-bo-pho-sam-tet-chun-chan-thanh-toan-506270.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/01/10/mua-quan-ao-2.jpg", "head" : "4 thời điểm không nên chi tiền mua quần áo mới", "desc" : "Mua sắm là bước không thể thiếu để hoàn thiện quy trình mặc đẹp của chị em. Nhưng mua thế nào, mua gì và khi nào nên mua thì vẫn còn là câu chuyện khiến nhiều người loay hoay mãi không tìm ra câu trả lời.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tu-van-tai-chinh/4-thoi-diem-khong-nen-chi-tien-mua-quan-ao-moi-506306.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/01/25/11/mach-ban-cach-chong-say-tau-xe-khong-can-dung-thuoc-4.jpg", "head" : "Mách bạn cách chống say tàu xe hiệu quả không cần dùng thuốc", "desc" : "Với những người hay bị say xe, những chuyến di chuyển dài thực sự là một nỗi ám ảnh. Bạn có thể thấy buồn nôn nhẹ, trầm trọng hơn là chóng mặt, đổ mồ hôi và nôn, thậm chí là nôn cả mật xanh mật vàng.", "times" : "58 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/tu-van-suc-khoe/mach-ban-cach-chong-say-tau-xe-khong-can-dung-thuoc-504925.html" } ] }