{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/phat-huy-noi-luc-va-gia-tang-gia-tri.jpg", "head" : "Phát huy nội lực và gia tăng giá trị", "desc" : "Ngay trong những ngày đầu năm mới, Thủ tướng Nguyễn Xuân Phúc đã thể hiện sự quan tâm lớn tới lĩnh vực nông nghiệp. Tới thăm mô hình chế biến năng suất xuất khẩu của Công ty cổ phần thực phẩm xuất khẩu Đồng Giao tại Ninh Bình và chứng kiến lễ xuất khẩu chuyến hàng rau quả đầu tiên sang thị trường Nhật Bản của Công ty, nói chuyện với cán bộ, nhân viên, Thủ tướng Nguyễn Xuân Phúc một lần nữa nhấn mạnh vai trò quan trọng của nông nghiệp đối với kinh tế, xã hội nước ta.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/phat-huy-noi-luc-va-gia-tang-gia-tri-tintuc429556" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/than-trong-khi-chon-kenh-dau-tu.jpg", "head" : "Thận trọng khi chọn kênh đầu tư", "desc" : "Nếu như năm 2018, thị trường bất động sản hút dòng tiền, thị trường chứng khoán chứng kiến sự thay đổi đến bất ngờ thì thị trường vàng diễn biến khá trầm. Còn gửi tiền vào ngân hàng thì dường như là cách an toàn nhất. Vậy còn trong năm 2019 này, kênh đầu tư nào sẽ được người dân ưu tiên lựa chọn?", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/than-trong-khi-chon-kenh-dau-tu-tintuc429557" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/moi-truong-kinh-doanh-duoc-cai-thien-ro-ret.jpg", "head" : "Môi trường kinh doanh được cải thiện rõ rệt", "desc" : "Theo Tổng cục Thống kê, trong tháng 1/2019, cả nước có 10.079 doanh nghiệp (DN) đăng ký thành lập mới với số vốn đăng ký là 151,1 nghìn tỷ đồng. Nếu so với cùng kỳ năm trước số DN thành lập mới có giảm khoàng 7%, nhưng về số vốn đăng ký lại tăng trên 53%. Điều này cho thấy, môi trường kinh doanh đã có nhiều khởi sắc, các DN có động lực để mở rộng quy mô, phát triển kinh doanh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/moi-truong-kinh-doanh-duoc-cai-thien-ro-ret-tintuc429553" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/tam-bien-2-nguoi-nga-bi-tu-vong.jpg", "head" : "Tắm biển, 2 người Nga bị tử vong", "desc" : "Đội cứu hộ bờ biển Nha Trang (Khánh Hòa) vừa cho biết, có 2 nam du khách người Nga (chưa rõ danh tính) ra tắm biển bị đuối nước dẫn đến tử vong vào trưa ngày 12/2.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/tam-bien-2-nguoi-nga-bi-tu-vong-tintuc429573" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/ong-cha-ta-da-tung-xa-hoi-hoa-cac-hoat-dong-van-hoa.jpg", "head" : "Ông cha ta đã từng xã hội hóa các hoạt động văn hóa", "desc" : "Ông cha ta đã tạo dựng được một nền văn hóa giàu có, phong phú và độc đáo với hơn 10.000 di tích lịch sử văn hóa, hơn 8.000 lễ hội, nhiều loại hình dân ca và sân khấu dân gian... Có thể nói ở một khía cạnh nào đó, từ hàng nghìn năm trước ông cha ta đã thực hiện xã hội hóa, cộng đồng hóa trong việc xây dựng các thiết chế văn hóa, trong việc sáng tạo và thưởng thức các loại hình văn hóa.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/ong-cha-ta-da-tung-xa-hoi-hoa-cac-hoat-dong-van-hoa-tintuc429566" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/khanh-hoa-xu-ly-vu-nha-hang-chat-chem-du-khach.jpg", "head" : "Khánh Hòa: Xử lý vụ nhà hàng 'chặt chém' du khách", "desc" : "Ngày 12/2, UBND tỉnh Khánh Hòa đã có công văn khẩn gửi Cục Quản lý thị trường, Cục Thuế, UBND TP Nha Trang, các sở Tài chính, Công thương, Du lịch, Kế hoạch và đầu tư về việc kiểm tra, xử lý thông tin nhà hàng Hưng Phát (địa chỉ 86/5 Trần Phú, TP Nha Trang) và nhà hàng Tháp Bà Làng Chài (địa chỉ 32-33 Phạm Văn Đồng, TP Nha Trang) bị tố “chặt chém” du khách.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/du-lich/khanh-hoa-xu-ly-vu-nha-hang-chat-chem-du-khach-tintuc429562" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/cham-thi-thpt-quoc-gia.jpg", "head" : "Chấm thi THPT quốc gia:", "desc" : "Theo tinh thần Dự thảo Quy chế thi THPT quốc gia do Bộ GDĐT vừa công bố, xin ý kiến đóng góp (từ nay đến hết tháng 3/2019), có nhiều thay đổi đáng lưu ý trong khâu coi thi và chấm thi. Năm nay, điểm thi chiếm 70% tổng điểm xét tốt nghiệp; các trường ĐH sẽ chủ trì chấm thi trắc nghiệm, thay vì giao cho các địa phương như mọi năm.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/cham-thi-thpt-quoc-gia-tintuc429576" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/khai-mac-ngay-hoi-sac-xuan-tren-moi-mien-to-quoc.jpg", "head" : "Khai mạc Ngày hội 'Sắc Xuân trên mọi miền Tổ quốc'", "desc" : "Ngày 12/2 tại Làng Văn hóa – Du lịch các dân tộc Việt Nam (Đồng Mô, Sơn Tây), Bộ Văn hóa- Thể thao Du lịch tổ chức khai mạc Ngày hội “Sắc Xuân trên mọi miền Tổ quốc” 2019. Phó Chủ tịch UBTƯ MTTQ Việt Nam Trương Thị Ngọc Ánh cùng dự.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/khai-mac-ngay-hoi-sac-xuan-tren-moi-mien-to-quoc-tintuc429561" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/12/hoi-an-lot-top-nhung-dia-diem-lang-man-nhat-the-gioi-mua-valentine.jpg", "head" : "Hội An lọt top những địa điểm lãng mạn nhất thế giới mùa Valentine", "desc" : "CNN vừa lựa chọn những địa điểm được cho là có phong cảnh và kiến trúc lãng mạn nhất thế giới dành cho các cặp đôi nhân ngày Lễ tình nhân (Valentine).", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/hoi-an-lot-top-nhung-dia-diem-lang-man-nhat-the-gioi-mua-valentine-tintuc429567" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/13/bat-ngo-truoc-kha-nang-tranh-luan-cua-tri-tue-nhan-tao.jpg", "head" : "Bất ngờ trước khả năng tranh luận của trí tuệ nhân tạo", "desc" : "Con người được xem là loài duy nhất có khả năng tranh luận. Thế nhưng, một dự án mới đây do IBM phát triển đã chứng minh rằng, máy tính - hay trí thông minh nhân tạo (AI) - ngày càng đạt được khả năng tranh luận không khác gì con người.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/bat-ngo-truoc-kha-nang-tranh-luan-cua-tri-tue-nhan-tao-tintuc429582" } ] }