{ "items" : [ { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_15/11713560imagecrop956x4951554979278728b97b2695061555068303423921_1542019.jpg", "head" : "8 cách lấy cảm tình của người khác ngay từ lần gặp đầu tiên", "desc" : "VietTimes -- Theo các nhà tâm lý học, mọi người thường có xu hướng nghi ngờ hoặc cảnh giác đối với người mới gặp lần đầu. Nếu bạn muốn ghi điểm ngay từ lần gặp mặt đầu tiên, hãy nắm vững những quy tắc sau đây.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/8-cach-lay-cam-tinh-cua-nguoi-khac-ngay-tu-lan-gap-dau-tien-350554.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_15/khongquanngatancongidlib4358277_1542019.jpg", "head" : "Khủng bố lại pháo kích vào thành phố Aleppo, 20 người thiệt mạng", "desc" : "VietTimes -- Bất chấp những tổn thất nặng nề sau các cuộc không kích của Nga và pháo kích của quân đội Syria, ngày 14.04.2019, tổ chức khủng bố Hay’at Tahrir Al-Sham (HTS chi nhánh Al-Qaeda tại Syria) tiếp tục bắn hàng loạt đạn pháo và tên lửa vào thành phố Aleppo, gây thương vong đáng kể và làm hư hại nhiều tòa nhà.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/khung-bo-lai-phao-kich-vao-thanh-pho-aleppo-20-nguoi-thiet-mang-350555.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_15/tho_via6332987_1542019.jpg", "head" : "Trung Quốc khoan thành công giếng dầu đầu tiên ở Biển Đông", "desc" : "VietTimes -- Truyền thông Trung Quốc vừa loan tin: giàn khoan biển sâu đầu tiên thế hệ 6 do Trung Quốc tự thiết kế Haiyangshiyou 981 (Hải dương thạch du 981, gọi tắt là “981”) mới đây đã khoan thành công giếng dầu khí ở Biển Đông và có kế hoạch bắt đầu khai thác khí hóa lỏng để cung cấp năng lượng cho khu vực vịnh Quảng Đông – Hongkong – Macao. Đây là giếng khoan dầu khí biển sâu đầu tiên mà giàn khoan này hoàn thành kể từ khi nó được đưa vào hoạt động năm 2012 và cũng là giếng khoan dầu khí biển sâu đầu tiên do một công ty Đại lục hoàn thành.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/trung-quoc-khoan-thanh-cong-gieng-dau-dau-tien-o-bien-dong-350559.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_04_15/2019415__11214942_1542019.jpg", "head" : "TS. Nguyễn Trí Hiếu: Cần cẩn trọng với nguồn tiền cho vay ngang hàng", "desc" : "VietTimes -- TS. Nguyễn Trí Hiếu bày tỏ lo ngại về việc các nguồn vốn đến từ nước ngoài sẽ tìm cách len lỏi vào Việt Nam thông qua hình thức cho vay ngang hàng, mà “đó có thể là những dòng tiền của các tổ chức tội phạm”.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/ts-nguyen-tri-hieu-can-can-trong-voi-nguon-tien-cho-vay-ngang-hang-350560.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thanhloan/2016/09/17/mach-ban-bi-quyet-luon-khoe-dep-khi-di-du-lich1474078453.jpg", "head" : "Mách bạn bí quyết luôn khỏe, đẹp khi đi du lịch", "desc" : "Suckhoedoisong.vn - Du lịch đồng nghĩa với việc bạn sẽ di chuyển tới nhiều nơi. Dù đi nhiều nhưng làm thế nào để bạn luôn đẹp? Những giải pháp nhỏ dưới đây sẽ giúp bạn có những ngày nghỉ tuyệt vời mà vẫn có sắc thái khỏe mạnh, hấp dẫn.", "times" : "4 giờ trước", "links" : "https://suckhoedoisong.vn/mach-ban-bi-quyet-luon-khoe-dep-khi-di-du-lich-n19979.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2018/04/09/triglyceride-mau-cao-cung-lam-tang-nguy-co-dot-quy1523212080.jpg", "head" : "Triglyceride máu cao cũng làm tăng nguy cơ đột quỵ", "desc" : "Suckhoedoisong.vn - Khi nói đến bệnh tim mạch và đột quỵ, nhiều người thường quan tâm nhiều đến các chỉ số LDL, HDL và mức cholesterol toàn phần trong các xét nghiệm mỡ máu.", "times" : "3 giờ trước", "links" : "https://suckhoedoisong.vn/triglyceride-mau-cao-cung-lam-tang-nguy-co-dot-quy-n143030.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-04-15/cong-bo-so-tien-chien-dich-tai-tranh-cu-cua-tt-trump-thu-duoc-trong-3-thang-IABS.jpg?width=1000", "head" : "Công bố số tiền thu được trong 3 tháng chiến dịch tái tranh cử của TT Trump", "desc" : "GD&TĐ - Chiến dịch tái tranh cử của TT Trump vào năm 2020 đã có được hơn 30 triệu USD trong 3 tháng đầu tiên của năm 2019 – giới truyền thông cho biết hôm nay (15/4).", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/the-gioi/cong-bo-so-tien-thu-duoc-trong-3-thang-chien-dich-tai-tranh-cu-cua-tt-trump-3995773-d.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/15/11/ba-ria-vung-tau-nam-thanh-nien-noi-di-lam-sau-do-tu-vong.jpg", "head" : "Bà Rịa - Vũng Tàu: Nam thanh niên nói đi làm, sau đó tử vong", "desc" : "Sáng 15/4, Các cơ quan chức năng tỉnh Bà Rịa-Vũng Tàu khám nghiệm hiện trường, khám nghiệm tử thi, điều tra nguyên nhân cái chết của một nam thanh niên ngụ huyện Châu Đức.", "times" : "59 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/ba-ria-vung-tau-nam-thanh-nien-noi-di-lam-sau-do-tu-vong-523440.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/baointung/anh_3_2.JPG", "head" : "Gia Lai: Sống nghèo bên mỏ “vàng đen”", "desc" : "(Thanh tra)- Mấy năm qua, nông dân trồng hồ tiêu (“vàng đen”) tại Gia Lai luôn sống trong lo lắng bởi cây chết với diện tích lớn, rồi giá liên tục rớt. Mặc dù ngành chức năng tỉnh đưa ra nhiều biện pháp khắc phục, nhưng đến nay “bài toán” về cây hồ tiêu vẫn không có lời giải. Nhiều gia đình nông dân trồng tiêu “bỗng dưng” trở thành con nợ của ngân hàng, trong khi một số người thì bỏ quê đi làm ăn xa, trốn nợ; số ít bám trụ lại trồng tiêu thì... luôn tuôn trào nước mắt.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/gia-lai-song-ngheo-ben-mo-vang-den_t114c1067n147176" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/qjfsm/2019_04_15/chuan-bi-ca-kho-vu-khi-de-di-huyet-chien6_dyso.jpg", "head" : "Bình Dương: Ngăn nhiều băng nhóm mang hung khí 'xử' nhau", "desc" : "(PLO)- Nhiều băng nhóm chuẩn bị hung khí, có cả súng và lựu đạn để đi thanh toán đối thủ thì đều bị lực lương công an phát hiện, tóm gọn.", "times" : "13 giờ trước", "links" : "https://plo.vn/an-ninh-trat-tu/binh-duong-ngan-nhieu-bang-nhom-mang-hung-khi-xu-nhau-827929.html" } ] }