{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ra-mat-bo-sach-ve-bien-dao-2019.jpg", "head" : "Ra mắt bộ sách về biển đảo 2019", "desc" : "Ngày 18/2, Liên hiệp các Hội Văn học Nghệ thuật TPHCM phối hợp cùng NXB Văn hóa – Văn nghệ đã tổ chức ra mắt bộ sách chủ đề “Biển đảo – 2019” của 5 tác giả ở TPHCM. Đó là “Dấu chân biển cả” của tác giả Phùng Hiệu; “Sóng hát” của Phạm Phương Lan; “Tiếng chuông trong bão” của Phan Trung Thành, truyện ngắn “Cánh chim chắn bão” của Huỳnh Mẫn Chi và truyện dài “Về phía bình minh”của Võ Thu Hương.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/ra-mat-bo-sach-ve-bien-dao-2019-tintuc430034" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/o-nhiem-bui-thach-thuc-chat-luong-do-thi.JPG", "head" : "Ô nhiễm bụi thách thức chất lượng đô thị", "desc" : "Suốt nhiều năm, cả 2 đô thị TP HCM và Hà Nội phải đối diện với tình trạng ô nhiễm không khí gia tăng, nhất là ô nhiễm bụi. Thế nhưng, ngay cả khi các giải pháp cấp bách được thực thi, như trồng thêm các mảng xanh đô thị, nạo vét kênh mương, về quy chuẩn, tiêu chuẩn xây dựng,… thì ô nhiễm bụi vẫn đang tác động trực tiếp đến chất lượng sống của người dân đô thị.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-thi/o-nhiem-bui-thach-thuc-chat-luong-do-thi-tintuc430011" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/xay-dung-ngan-hang-cau-hoi-thi-nam-2019.jpg", "head" : "Xây dựng ngân hàng câu hỏi thi năm 2019", "desc" : "Sở GDĐT Ninh Bình vừa có văn bản triển khai kế hoạch xây dựng ngân hàng câu hỏi thi năm 2019 đến các phòng GDĐT, các trường THPT công lập.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/xay-dung-ngan-hang-cau-hoi-thi-nam-2019-tintuc430008" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/bat-qua-tang-2-vu-mua-ban-trai-phep-chat-ma-tuy.jpg", "head" : "Bắt quả tang 2 vụ mua bán trái phép chất ma túy", "desc" : "Ngày 18/2, Công an huyện Mộc Châu, tỉnh Sơn La cho biết đã phối hợp với các cơ quan chức năng theo dõi và bắt quả tang hai vụ mua bán trái phép chất ma túy; tang vật thu giữ là 4.260 viên ma túy tổng hợp.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/antt/bat-qua-tang-2-vu-mua-ban-trai-phep-chat-ma-tuy-tintuc430006" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ket-noi-van-chuong-nhieu-the-he.jpg", "head" : "Kết nối văn chương nhiều thế hệ", "desc" : "Nhân kỷ niệm 30 năm ra số đầu tiên, báo Nhân Dân cuối tuần vừa giới thiệu đến bạn đọc 2 tuyển tập văn chương gồm: “30 năm truyện ngắn” và “30 năm thơ” (NXB Văn học). Điều thú vị ở 2 tuyển tập này chính là đã kết nối được các thế hệ văn chương, từ các nhà văn, nhà thơ thời kháng chiến chống Pháp và chống Mỹ, đến những tác giả trẻ đang sung sức hiện nay.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/ket-noi-van-chuong-nhieu-the-he-tintuc430037" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ong-lon-cong-nghe-lot-tam-ngam-thue.jpg", "head" : "'Ông lớn' công nghệ lọt tầm ngắm thuế", "desc" : "Trong hôm 18/2, New Zealand cho hay họ đã lên kế hoạch sửa đổi các bộ luật để có thể đánh thuế thu nhập đối với các tập đoàn công nghệ đa quốc gia như Google, Facebook và Amazon. Động thái trên tiếp nối nỗ lực của nhiều quốc gia nhằm đánh thuế các tập đoàn công nghệ lớn của thế giới.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/ong-lon-cong-nghe-lot-tam-ngam-thue-tintuc430013" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/kiem-tra-dot-xuat-tram-thu-phi-dau-giay.jpg", "head" : "Kiểm tra đột xuất Trạm thu phí Dầu Giây", "desc" : "Ngày 18/2, Tổng cục Đường bộ Việt Nam đã vào cuộc kiểm tra đột xuất công tác tổ chức và hoạt động của Trạm thu phí Dầu Giây (Đồng Nai) sau khi xảy ra vụ cướp với số tiền 2,2 tỷ đồng tại trạm thu phí này.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/kiem-tra-dot-xuat-tram-thu-phi-dau-giay-tintuc430030" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/xu-ly-phuong-tien-vi-pham-hanh-chinh-bi-tam-giu-lung-tung-vi-thieu-quy-dinh.jpg", "head" : "Xử lý phương tiện vi phạm hành chính bị tạm giữ: Lúng túng vì thiếu quy định", "desc" : "Phản ánh từ nhiều địa phương cho biết, hiện nay khó khăn, vướng mắc trong công tác xử lý phương tiện giao thông đường bộ vi phạm hành chính là việc xác minh phương tiện tồn đọng mất rất nhiều thời gian.Trong khi đó, một số hành vi vi phạm có mức xử phạt cao, phương tiện cũ có giá trị thấp nên người vi phạm không đến xử lý… Từ đó dẫn đến thực trạng quá tải của các bãi trông giữ phương tiện vi phạm, gây lãng phí lớn đối với tài sản của xã hội.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tieng-dan/xu-ly-phuong-tien-vi-pham-hanh-chinh-bi-tam-giu-lung-tung-vi-thieu-quy-dinh-tintuc430005" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/doanh-nghiep-doi-thong-tin-phap-luat.jpg", "head" : "Doanh nghiệp 'đói' thông tin pháp luật", "desc" : "Hiện nay, các vụ kiện của nước ngoài là những thách thức đối với doanh nghiệp (DN) Việt Nam trong tiến trình hội nhập. Một trong những nguyên nhân gây ra tranh chấp là do DN của Việt Nam thiếu thông tin, thiếu hiểu biết về pháp luật.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/doanh-nghiep-doi-thong-tin-phap-luat-tintuc430028" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/han-quoc-thanh-tra-cac-co-so-quoc-phong.jpg", "head" : "Hàn Quốc: Thanh tra các cơ sở quốc phòng", "desc" : "Bộ Quốc phòng Hàn Quốc thông báo quân đội nước này đã bắt đầu cuộc thanh tra kéo dài 2 tháng đối với tất cả các cơ sở quốc phòng trên toàn quốc để đánh giá và giải quyết những rủi ro tiềm ẩn đe dọa an toàn và những điểm yếu khác.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/han-quoc-thanh-tra-cac-co-so-quoc-phong-tintuc430017" } ] }