{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/ti-le-sinh-vien-co-viec-lam-can-thong-ke-thuc-chat.jpg", "head" : "Tỉ lệ sinh viên có việc làm: Cần thống kê thực chất", "desc" : "Theo quy định của Bộ GDĐT, từ mùa tuyển sinh năm 2018, các trường đại học (ĐH) phải công bố công khai tỉ lệ sinh viên tốt nghiệp có việc làm sau ra trường của các năm trước- nhằm làm căn cứ quan trọng cho chỉ tiêu tuyển sinh hàng năm.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/ti-le-sinh-vien-co-viec-lam-can-thong-ke-thuc-chat-tintuc431576" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/benh-vien-nhi-trung-uong-em-ket-qua-lua-chon-nha-thau-thuoc.jpg", "head" : "Bệnh viện Nhi trung ương 'ém' kết quả lựa chọn nhà thầu thuốc", "desc" : "Thanh tra Bộ Y tế vừa ban hành kết luận thanh tra chỉ rõ một số sai sót trong việc thực hiện các quy định của pháp luật về đấu thầu thuốc, cung ứng, quản lý chất lượng và sử dụng thuốc, trang thiết bị y tế tại Bệnh viện nhi trung ương giai đoạn từ1/1/2016 đến 31/12/2017.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/benh-vien-nhi-trung-uong-em-ket-qua-lua-chon-nha-thau-thuoc-tintuc431571" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/gong-minh-trong-bao-dich-ta-lon-chau-phi.jpg", "head" : "Gồng mình trong 'bão' dịch tả lợn châu Phi", "desc" : "Chỉ sau ít ngày xuất hiện ổ dịch tả lợn châu Phi đầu tiên, Thanh Hóa lại tiếp tục xuất hiện ổ dịch thứ 2. Dịch bệnh có xu hướng lây lan nhanh trên địa bàn toàn tỉnh không chỉ gây nhiều khó khăn cho người chăn nuôi, người giết mổ và tiêu dùng gặp nhiều hệ lụy mà còn khiến chính quyền địa phương và các cơ quan chức năng vất vả trong việc ngăn chặn dịch lây lan, tiêu hủy số lợn đã nhiễm bệnh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cac-benh-dich/gong-minh-trong-bao-dich-ta-lon-chau-phi-tintuc431570" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/doc-quyen-gia-dien-den-bao-gio.jpg", "head" : "Độc quyền giá điện đến bao giờ?", "desc" : "Giá điện sẽ được điều chỉnh tăng thêm 8,36% từ cuối tháng 3/2019. Điện là đầu vào của sản xuất, cực kỳ quan trọng trong cuộc sống hàng ngày của người dân. Việc tăng giá điện sẽ tạo thêm gánh nặng, chi phí đổ lên vai của cả doanh nghiệp lẫn người dân. Độc quyền của ngành điện đã được nhắc đến từ lâu, song quá trình cổ phần hóa lại “trượt kế hoạch” từ năm này sang năm khác.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/thi-truong/doc-quyen-gia-dien-den-bao-gio-tintuc431563" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/de-thi-thpt-quoc-gia-2019-tang-cuong-bao-mat.jpg", "head" : "Đề thi THPT quốc gia 2019: Tăng cường bảo mật", "desc" : "Theo ông Mai Văn Trinh - Cục trưởng Cục quản lý chất lượng (Bộ GDĐT) trong kỳ thi THPT quốc gia năm nay, Bộ GDĐT dự kiến sẽ tăng cường hàng loạt các biện pháp kỹ thuật nhằm chống gian lận thi cử. Mặc dù vậy, ông Trinh khẳng định yếu tố quyết định cho một kỳ thi an toàn, nghiêm túc vẫn là con người. Do đó, trong quy chế năm nay, Bộ nhấn mạnh việc lựa chọn nhân sự.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/giao-duc/de-thi-thpt-quoc-gia-2019-tang-cuong-bao-mat-tintuc431577" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/giam-sat-phan-bien-nhung-van-de-buc-xuc-trong-nhan-dan.jpg", "head" : "Giám sát, phản biện những vấn đề bức xúc trong nhân dân", "desc" : "Sau 5 năm thực hiện các Quyết định số 217 và 218-QĐ/TW của Bộ Chính trị (khóa XI), công tác giám sát, phản biện xã hội và tham gia góp ý xây dựng Đảng, xây dựng chính quyền của MTTQ các cấp trên địa bàn tỉnh Bắc Giang đã có nhiều chuyển biến.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/giam-sat-phan-bien/giam-sat-phan-bien-nhung-van-de-buc-xuc-trong-nhan-dan-tintuc431565" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/10/chan-tin-dung-den.jpg", "head" : "Chặn tín dụng đen", "desc" : "Dù nhiều nỗ lực ngăn chặn, triệt phá, nhưng tín dụng đen vẫn diễn biến phức tạp, tràn về các địa phương. Không ít người vay tín dụng đen đã bị biến thành những “chị Dậu mới”. Cuộc chiến với tín dụng đen vẫn còn rất cam go, tuy nhiên chủ trương đơn giản thủ tục cho vay của ngân hàng cũng như thực hiện gói tín dụng cho người nghèo được xem là một lối mở quan trọng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/chan-tin-dung-den-tintuc431567" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_11/tranh.jpg", "head" : "Sáng tác tranh cổ động ‘Cuộc sống không khói thuốc’", "desc" : "(Chinhphu.vn) - Cuộc thi sáng tác tranh cổ động tuyên truyền về tác hại của thuốc lá và Luật Phòng chống tác hại của thuốc lá với chủ đề “Cuộc sống không khói thuốc”, diễn ra từ 10/3 - 4/5.", "times" : "37 phút trước", "links" : "http://baochinhphu.vn/Van-hoa/Sang-tac-tranh-co-dong-Cuoc-song-khong-khoi-thuoc/360965.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/11/mytrie22u.jpg", "head" : "Tổng thống Mỹ sẵn sàng gặp lại Chủ tịch Triều Tiên", "desc" : "Cố vấn An ninh quốc gia Mỹ John Bolton ngày 10/3 cho biết Tổng thống Donald Trump để ngỏ khả năng tổ chức hội nghị thượng đỉnh lần thứ ba với Chủ tịch Triều Tiên Kim Jong-un, song chưa xác định thời điểm.", "times" : "1 giờ trước", "links" : "http://antt.vn/tong-thong-my-san-sang-gap-lai-chu-tich-trieu-tien-268552.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/11/nu-phi-hanh-gia.jpg", "head" : "Nhóm nữ phi hành gia đầu tiên sẽ thám hiểm vũ trụ vào ngày 29/3", "desc" : "Theo thống kê, trong số khoảng 500 người đã bay lên vũ trụ cho đến nay, chỉ khoảng 10 người là phụ nữ.", "times" : "40 phút trước", "links" : "http://antt.vn/nhom-nu-phi-hanh-gia-dau-tien-se-tham-hiem-vu-tru-vao-ngay-29-3-268555.htm" } ] }