{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-06/1NewFolder/1-EIXV.jpg?width=1000", "head" : "Rợn người trước những sự trùng hợp không thể lý giải trong lịch sử", "desc" : "Sự trùng hợp của các sự kiện cách nhau hàng chục năm hoặc những con người hoàn toàn khác biệt dưới đây khiến bạn khó mà tin rằng đó chỉ là ngẫu nhiên. ", "times" : "51 phút trước", "links" : "http://giaoducthoidai.vn/chuyen-la/ron-nguoi-truoc-nhung-su-trung-hop-khong-the-ly-giai-trong-lich-su-3993483-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ducta/2019-04-06/567160809748278029079452675393243880882176n-VGXN_thumb.jpg?width=1000", "head" : "Gần 330 triệu đồng ủng hộ “cậu bé Sơn La”", "desc" : "GD&TĐ - Sáng 6/4, trao đổi với phóng viên Báo GD&TĐ, Bí thư Huyện uỷ Vân Hồ (Sơn La) PGS.TS Nguyễn Huy Hoàng cho biết: Cảm động trước tình cảm của Vì Quyết Chiến, một công ty ở Quảng Nam đã trả giá chiếc xe đạp không phanh và đôi dép mòn vẹt của em 103 triệu đồng, bằng số km mà cậu bé 13 tuổi đã đi từ bản Bống Hà, xã Chiềng Yên, huyện Vân Hồ (Sơn La) xuống Hà Nội thăm em mình. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/nhan-ai/gan-330-trieu-dong-ung-ho-cau-be-son-la-3993496-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-06/2-ILNZ.jpg?width=1000", "head" : "Dự kiến thi hài nghệ sĩ Anh Vũ sẽ về Việt Nam vào ngày 10/4", "desc" : "GD&TĐ - Trên trang cá nhân của mình, NSND Hồng Vân cho biết do còn vướng nhiều thủ tục nên theo dự kiến, ngày 10/4, thi hài của nghệ sĩ Anh Vũ mới được đưa về tới Việt Nam. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/du-kien-thi-hai-nghe-si-anh-vu-se-ve-viet-nam-vao-ngay-104-3993490-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/nhungnt/2019-04-06/img9370-DOHY.JPG?width=1000", "head" : "Chú trọng đẩy nhanh tổ chức thi/ xét thăng hạng cho giáo viên", "desc" : "GD&TĐ - Trong các năm 2019, 2020, các địa phương cần chú trọng đẩy nhanh tổ chức thi/xét thăng hạng cho giáo viên các cấp theo thẩm quyền được giao để đảm bảo chế độ, chính sách cho đội ngũ, động viên các thầy cô giáo có cống hiến lâu năm và đã đáp ứng đủ các điều kiện, tiêu chuẩn thi/xét thăng hạng; đồng thời, đảm bảo không thiệt thòi cho đội ngũ khi toàn quốc thực hiện chế độ tiền lương mới từ năm 2021 theo Đề án cải cách chính sách tiền lương của Chính phủ.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/chu-trong-day-nhanh-to-chuc-thi-xet-thang-hang-cho-giao-vien-3993465-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-04-06/1554491465243-LECM.jpg?width=1000", "head" : "Quân đội Libya chiếm sân bay Tripoli và cắt đứt tuyến đường rút lui của đối phương", "desc" : "GD&TĐ - Quân đội quốc gia Libya (LNA) do Nguyên soái Khalifa Haftar chỉ huy tiếp tục tiến vào thủ đô. Hiện tại, lực lượng này đã kiểm soát một số mục tiêu trọng điểm của Tripoli. Một trong số đó là sân bay chính của đất nước.", "times" : "56 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/quan-doi-libya-chiem-san-bay-tripoli-va-cat-dut-tuyen-duong-rut-lui-cua-doi-phuong-3993458-d.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-05/82/a1-tr12-2-ZRFJ.jpg?width=1000", "head" : "Dự án nghĩa trang nhân dân TP Sơn La: Chờ “trọng tài” phán quyết", "desc" : "GD&TĐ - Đã 7 lần tỉnh Sơn La đi tìm vị trí để đặt Nghĩa trang nhân dân nhưng đều “bất thành”. Ở lần thứ 8, khi chọn khu vực Phiêng Khá, sát với Trường ĐH Tây Bắc để triển khai, Sơn La vấp phải làn sóng phản đối mạnh mẽ từ phía tập thể giảng viên, cán bộ nhà trường, học sinh sinh viên và nhân dân. Thế nên, Sơn La đành phải nhờ đến phán quyết của Bộ TN&MT trong khi nhiều người cho rằng lẽ ra công việc này phải được làm từ trước.", "times" : "50 phút trước", "links" : "http://giaoducthoidai.vn/thoi-su/du-an-nghia-trang-nhan-dan-tp-son-la-cho-trong-tai-phan-quyet-3993290-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/06/hungdx/screen-shot-2019-04-06-at-10-14-27-am.png?w=400", "head" : "BVPL: (NÓNG) Xe container lấn làn đấu đầu xe khách, QL6 ùn tắc nghiêm trọng", "desc" : "(BVPL)- Vụ tai nạn xảy ra vào khoảng 6h 20 phút sáng nay (6 4) sáng nay trên QL6 đoạn qua Đèo Hua Tạt (huyện Vân Hồ, Sơn La.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/kinh-te/giao-thong-bot/nong-xe-container-lan-lan-dau-dau-xe-khach-ql6-un-tac-nghiem-trong-67738.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/06/hungdx/quyt-tiền.png?w=400", "head" : "BVPL: Chở khách về Thanh Hóa, lái xe bị quỵt tiền, ném vỡ kính", "desc" : "(BVPL) - 4 thanh niên gồm 2 trai, 2 gái thuê taxi đi từ Hà Nội về xã Ngư Lộc, huyện Hậu Lộc, tỉnh Thanh Hóa hôm 4 4. Khi về đến nơi, cả nhóm ra khỏi taxi, bỏ chạy và quỵt tiền tài xế.", "times" : "52 phút trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/cho-khach-ve-thanh-hoa-lai-xe-bi-quyt-tien-nem-vo-kinh-67740.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/04/22/mau-thuoc-la-trong-phong-ngu-tiet-lo-su-that-ve-bo-nuoi-cua-nguoi-vo-ngoan-hien-1.jpg", "head" : "Nhân tình của chồng thông báo có thai, tôi trả thù một cách lạnh lùng", "desc" : "Tôi và Minh yêu nhau từ thời chúng tôi còn học đại học. Khi đó, Minh là người thừa kế của một tập đoàn lớn còn tôi là cô gái xinh đẹp nhất khoa. Khi yêu nhau, chúng tôi nhiều lần bị gia đình anh ngăn cản vì cho rằng gia cảnh của chúng tôi không tương xứng. Vượt qua mọi khó khăn, thử thách, Minh và tôi vẫn nắm tay nhau đến tận khi cả 2 bước vào hôn trường trong ngày trọng đại.", "times" : "49 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/tam-su/nhan-tinh-cua-chong-thong-bao-co-thai-toi-tra-thu-mot-cach-lanh-lung-519927.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacanh/khaigiangtruongtieuhocchuvanan4.jpg", "head" : "Vụ thịt gà bốc mùi vào trường học: Đơn vị cung cấp thực phẩm nói gì?", "desc" : "Liên quan đến vụ 35 kg thịt gà bốc mùi ôi thiu nồng nặc được đưa vào Trường Tiểu học Chu Văn An (quận Hoàng Mai, Hà Nội) ngày 3/4, đơn vị cung cấp thực phẩm cho rằng lỗi có thể do... vận chuyển.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/vu-thit-ga-boc-mui-vao-truong-hoc-don-vi-cung-cap-thuc-pham-noi-gi_t114c1159n146825" } ] }