{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/1-1554451996-width650height433.jpg", "head" : "ẢNH: Ngôi chùa đẹp nhất xứ Huế nhìn từ trên cao", "desc" : "(Dân Việt) - Huế vốn là nơi quy tụ nhiều di tích, thắng cảnh, nhiều ngôi chùa cổ kính nổi tiếng và chùa Thiên Mụ là một trong những địa điểm tôn giáo lâu đời nhất và hấp dẫn nhất tại đây. Với lối kiến trúc đẹp và cổ xưa, chùa là điểm thu hút khách du lịch cả trong và ngoài nước.", "times" : "40 phút trước", "links" : "http://danviet.vn/kham-pha/anh-ngoi-chua-dep-nhat-xu-hue-nhin-tu-tren-cao-969360.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/Chien-ham-My-mat-tich-va-bi-an-100-nam-khong-loi-giai-dap-ch-01-1554449942-width600height450.jpg", "head" : "Chiến hạm Mỹ mất tích và bí ẩn 100 năm không lời giải đáp", "desc" : "Rất nhiều tàu thuyền và máy bay đã mất tích không dấu vết khi qua vùng biển Bermuda. Dù các nhà khoa học giải thích được hầu hết các vụ mất tích nhưng USS Cyclops, chiến hạm khổng lồ cùng 306 thủy thủ đoàn đã biến mất ở “Tam giác quỷ” cách đây đúng 100 năm, là 1 trong số những trường hợp kinh điển vẫn nằm trong vùng tối bí ẩn.", "times" : "42 phút trước", "links" : "http://danviet.vn/dong-tay-kim-co/chien-ham-my-mat-tich-va-bi-an-100-nam-khong-loi-giai-dap-969343.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-04/Kho-du-be-dan-o-day-ru-nhau-trong-khoai-cau-lai-trung-lon-img_2116-1554380023-width550height413.jpg", "head" : "Khó đủ bề, dân ở đây rủ nhau trồng khoai cau lại trúng lớn", "desc" : "(Dân Việt) Đất nhiễm phèn mặn không trồng được lúa nên cây trồng chủ lực của người dân xã An Thạnh Nam, huyện Cù Lao Dung (Sóc Trăng) bấy lâu chỉ là cây mía, cây màu. Những năm gần đây, cây mía rớt giá, năng xuất thấp khiến người dân điêu đứng. Trong khó khăn, nhiều hộ dân ở đây rủ nhau trồng khoai cau (khoai sọ) lại trúng lớn.", "times" : "46 phút trước", "links" : "http://danviet.vn/nha-nong/kho-du-be-dan-o-day-ru-nhau-trong-khoai-cau-lai-trung-lon-969143.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/Cham-cong-bo-cang-ca-lam-ach-tac-hang-nghin-tan-thuy-san-Khong-co-loi-ich-nhom-chi-phoi-2-1554465327-width700height446.jpg", "head" : "Vụ ách tắc 5.400 tấn thủy sản: Không có lợi ích nhóm chi phối", "desc" : "(Dân Việt) Chia sẻ về việc chậm công nhận, công bố các cảng cá làm ách tắc thủy sản xuất khẩu tại buổi họp báo thường kỳ quý I của Bộ NNPTNT diễn ra vào sáng ngày 4/5, Thứ trưởng Bộ NNPTNT Phùng Đức Tiến cho rằng: Quy trình thực hiện là địa phương rà soát, làm thủ tục đề xuất Bộ ra quyết định công bố các cảng đủ điều kiện, nên nhanh hay chậm là… do địa phương. Trong sự việc này, Bộ NNPTNT không có động cơ gì ngoài sự phát triển của ngành và cũng không có lợi ích nhóm hay lợi ích gì chi phối mà mọi thứ đều rất rõ ràng.", "times" : "34 phút trước", "links" : "http://danviet.vn/nha-nong/vu-ach-tac-5400-tan-thuy-san-khong-co-loi-ich-nhom-chi-phoi-969431.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/TT-Hue-Tinh-chi-dao-lam-ro-vu-lam-kho-nguoi-di-lam-giay-chung-tu-chi-dao-1-1554465776-width660height646.jpg", "head" : "TT-Huế: Tỉnh chỉ đạo kiểm tra vụ “làm khó người đi làm giấy chứng tử”", "desc" : "(Dân Việt) UBND tỉnh Thừa Thiên - Huế chỉ đạo các cơ quan liên quan làm rõ vụ cán bộ phường ở TP.Huế bị tố làm khó người đi làm giấy chứng tử.", "times" : "50 phút trước", "links" : "http://danviet.vn/tin-tuc/tt-hue-tinh-chi-dao-kiem-tra-vu-lam-kho-nguoi-di-lam-giay-chung-tu-969432.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/Bo-truong-The-Cau-Rach-Mieu-2-khong-the-lam-phuong-an-BOT-trong-1-1554464565-width680height453.jpg", "head" : "Bộ trưởng Thể: Cầu Rạch Miễu 2 không thể làm theo phương án BOT", "desc" : "(Dân Việt) Chiều nay (5.4), tại TP.Cần Thơ, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã có buổi làm việc với lãnh đạo các địa phương vùng Đồng bằng sông Cửu Long (ĐBSCL) về những vấn đề nóng đang đặt ra cần giải quyết đối với vùng này trong thời gian tới.", "times" : "50 phút trước", "links" : "http://danviet.vn/tin-tuc/bo-truong-the-cau-rach-mieu-2-khong-the-lam-theo-phuong-an-bot-969366.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-05/Chu-tich-da-Nang-de-nghi-xu-ly-viec-nha-cuu-Pho-Vien-truong-VKS-da-Nang-bi-lam-phien-boi-ban-bang-so-ngoi-nha-ong-linh-bi-son-chu-a-dam-mau-den-tren-co-1554466122-width586height535.png", "head" : "Chủ tịch Đà Nẵng đề nghị xử lý việc làm phiền nhà ông Nguyễn Hữu Linh", "desc" : "(Dân Việt) Vụ việc nhà ông Nguyễn Hữu Linh - người liên quan đến vụ sàm sỡ bé gái trong thang máy ở quận 4, TP.HCM - bị bôi bẩn, vẽ bậy là hành vi không văn hóa, văn minh.", "times" : "37 phút trước", "links" : "http://danviet.vn/tin-tuc/chu-tich-da-nang-de-nghi-xu-ly-viec-lam-phien-nha-ong-nguyen-huu-linh-969435.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/truong-do-tam-guong-phan-bien.jpg", "head" : "Trương Đỗ: Tấm gương phản biện", "desc" : "Trong triều đình phong kiến xưa thường có chức quan Gián nghị đại phu, hay quan Ngự sử đại phu. Nhiệm vụ của các chức quan này nói theo ngôn ngữ ngày nay là chuyên “tư vấn, phản biện” cho vua, cho triều đình trong những quyết sách lớn, nhưng cũng có khi chỉ là một việc làm nhỏ. Trong lịch sử, việc vua không nghe can gián không ít. Đơn cử: vua Trần Duệ Tông vì không nghe lời can gián của Ngự sử đại phu Trương Đỗ mà thiệt mạng, cơ nghiệp suy tàn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/truong-do-tam-guong-phan-bien-tintuc433947" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/nam-dinh-quyet-dinh-ho-tro-nguoi-chan-nuoi-bi-thiet-hai-do-dich-benh.jpg", "head" : "Nam Định: Quyết định hỗ trợ người chăn nuôi bị thiệt hại do dịch bệnh", "desc" : "Theo quyết định, người chăn nuôi bị thiệt hại do dịch bệnh và người tham gia phòng chống dịch đều được nhận hỗ trợ... Chủ tịch UBND tỉnh Nam Định Phạm Đình Nghị mới đây đã ký quyết định mới về việc quy định chế độ tài chính hỗ trợ phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh...", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/cac-benh-dich/nam-dinh-quyet-dinh-ho-tro-nguoi-chan-nuoi-bi-thiet-hai-do-dich-benh-tintuc433992" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/05/vu-xe-cong-don-vo-bo-truong-bo-cong-thuong-ky-luat-3-can-bo.jpg", "head" : "Vụ xe công đón vợ Bộ trưởng: Bộ Công Thương kỷ luật 3 cán bộ", "desc" : "Phó Chánh văn phòng Bộ Công Thương Đỗ Ngọc Hưng khẳng định, Hội đồng kỷ luật Bộ Công Thương đã kỷ luật mức khiển trách và rút kinh nghiệm đối với ba cán bộ, nhân viên sau vụ xe công đón vợ Bộ trưởng Trần Tuấn Anh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/vu-xe-cong-don-vo-bo-truong-bo-cong-thuong-ky-luat-3-can-bo-tintuc433993" } ] }