{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/01/10/toi-tung-hau-kien-phim-nguyen-ai-quoc-o-hong-kong.jpg", "head" : "Chuyện làm phim: Tôi từng hầu kiện vì phim Nguyễn Ái Quốc ở Hồng Kông", "desc" : "Hãng phim Hội Nhà văn Việt Nam đi tiên phong trong lĩnh vực này, từ khởi đầu “Ông cố vấn” đến “Nguyễn Ái Quốc ở Hồng Công”, “Vượt qua bến Thượng Hải” và các phim về Hoàng Văn Thụ, Mạc Thị Bưởi, về giai đoạn 1940-1945.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/tuanvietnam/tieudiem/toi-tung-hau-kien-vi-phim-nguyen-ai-quoc-o-hong-kong-506309.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/23/nha-nuoc-khong-bao-cap-va-khong-tao-rui-ro-cho-dn.jpg", "head" : "Nhà nước không bao cấp và không tạo rủi ro cho DN", "desc" : "LTS:Tuần Việt Nam mở Diễn đàn Vì Việt Nam hùng cường với mong muốn thu nhận từ quý độc giả những ý kiến, bài viết về các giải pháp phát triển đất nước trong tất cả các lĩnh vực nhằm khơi thông tiềm năng phát triển, cổ vũ niềm tin của cộng đồng vào tương lai Việt Nam.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/tuanvietnam/nha-nuoc-khong-bao-cap-va-khong-tao-rui-ro-cho-dn-517525.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/01/07/ton-them-hang-chuc-trieu-mua-ban-tai-hay-suv-2.jpg", "head" : "Tốn thêm hàng chục triệu, mua bán tải hay SUV?", "desc" : "Nghị định 20/2019 của Chính phủ có hiệu lực từ 10/4 áp mức phí trước bạ xe bán tải mà khách hàng phải đóng lần đầu bằng 60% mức thu xe con. Điều này khiến giá lăn bánh dòng xe bán tải tăng thêm hàng chục triệu so với trước đó.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/gia-xe/tang-phi-truoc-ba-hang-chuc-trieu-mua-ban-tai-hay-suv-517534.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/21/tin-tac-anh-vao-tu-vi-hack-microsoft.jpg", "head" : "Tin tặc Anh vào tù vì hack Microsoft", "desc" : "Zammis Clark (24 tuổi) đột nhập vào một máy chủ Microsoft hồi đầu năm 2017. Trong suốt ba tuần sau đó, tin tặc đã tiếp cận một phần hệ thống mạng công ty này.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/bao-mat/tin-tac-anh-vao-tu-vi-hack-microsoft-517516.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/21/ngoi-tu-20-nam-vi-goi-dien-lua-canh-sat.jpg", "head" : "Game thủ ngồi tù 20 năm vì gọi điện lừa cảnh sát", "desc" : "Cái chết của Andrew Finch vào tháng 12/2017 bắt nguồn từ xích mích khi chơi game Call of Duty. Casey Viner (18 tuổi) khi đó bị cáo buộc đã tuyển mộ Barriss để gọi đội SWAT tấn công nhà của Shane Gaskill (19 tuổi) tại Wichita.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/cong-dong-mang/game-thu-ngoi-tu-20-nam-vi-goi-dien-lua-canh-sat-517518.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/01/08/pham-quynh-anh-toi-khong-muon-anh-huy-chiu-thiet-thoi-1.jpg", "head" : "Phạm Quỳnh Anh: 'Tôi không muốn anh Huy chịu thiệt thòi'", "desc" : "Trong bài phỏng vấn trước đó với Zing.vn, Phạm Quỳnh Anh tâm sự về chuyện đổ vỡ hôn nhân: “Tôi khoác lên mình cái tên bà mẹ đơn thân, dù lạ lẫm nhưng cũng phải làm quen dần dần”. Thời điểm đó, nữ ca sĩ đôi lần bật khóc khi hát nhạc chia ly, như thể cô chưa quen được với sự “lạ lẫm”.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/nhac/pham-quynh-anh-toi-khong-muon-anh-huy-chiu-thiet-thoi-517549.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/01/07/loi-noi-doi-ca-thang-4-sieu-hai-huoc-ai-cung-bi-mac-lua.jpg", "head" : "Lời nói dối Cá tháng Tư siêu hài hước, ai cũng bị mắc lừa", "desc" : "'Em ơi, cúc áo bị tuột kìa!'", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/doi-song/gioi-tre/loi-noi-doi-ca-thang-tu-sieu-hai-huoc-ai-cung-bi-mac-lua-517535.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/22/thay-giao-tre-mon-dan-luoi-vi-thuc-uong-van-nguoi-me.jpg", "head" : "Thầy giáo trẻ mòn dần lưỡi vì thức uống 'vạn người mê'", "desc" : "Dan Royals, một giáo viên người Úc đang sống tại châu Á đã chia sẻ bức ảnh chụp chiếc lưỡi phồng rộp và lở loét của mình để cảnh báo những người khác về đồ uống có đường.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/thay-giao-tre-mon-dan-luoi-vi-lam-dung-nuoc-tang-luc-517471.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/31/07/-4.jpg", "head" : "Diễn viên Phanh Lee bị đồn yêu đồng giới MC Thể thao Thu Hoài", "desc" : "- Chị và Hoài luôn thu hút với các bức ảnh đôi cùng bối cảnh hay concept. Có tin đồn hai cô này đồng tính, chị phản ứng thế nào?Bọn mình chơi thân nên tất nhiên rất hay cùng nhau đi chơi và du lịch với nhau. Không chỉ có chung sở thích là nghệ thuật, bọn mình cũng rất đam mê chụp ảnh. Vì vậy mỗi lần đi cùng nhau bọn mình thích tìm ra những góc chụp đẹp, mới lạ thế nên những bức hình với bối cảnh giống nhau ra đời. Ngoài đời dính nhau là thế nhưng hình như chưa nghe tới tai là 2 cô này đồng tính. Mà có đồn thì cũng không sao vì bọn mình cũng khá là quen với những lời đồn ất ơ rồi. - Là cặp bạn thân, đều xinh đẹp và nổi tiếng nhưng lại cùng độc thân, hình như chuyện FA là lây nhau?Tính đến thời điểm này thì bọn mình đã quen biết và thân nhau được 4 năm rồi. Cũng không phải thời gian quá dài nhưng cũng phần nào ảnh hưởng tích cách của nhau, theo chiều tích cực thì bọn mình tiếp thu ý kiến của người kia để thay đổi những tính cách chưa tốt của mình, dần hoàn thiện mình. Còn chiều tiêu cực thì có lẽ bị lây luôn căn bệnh FA của nhau mất rồi, mà bệnh này là Phanh bị lây của Hoài đấy.", "times" : "28 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/phim/dien-vien-phanh-lee-noi-ve-tin-don-yeu-dong-gioi-mc-the-thao-thu-hoai-517399.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/khaithacanh/ttxvnkimngan7.jpg", "head" : "Chủ tịch Quốc hội gặp gỡ cộng đồng người Việt Nam tại Pháp", "desc" : "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã gặp gỡ cộng đồng người Việt Nam tại Pháp; dự Lễ trao Huân chương Độc lập hạng Nhất tặng Hội người Việt Nam tại Pháp.", "times" : "33 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-ngoai/chu-tich-quoc-hoi-gap-go-cong-dong-nguoi-viet-nam-tai-phap_t114c1065n146552" } ] }