{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_04_03/hangkhongmyhuygannghinchuyenbayviloiphanmem300073_342019.jpg", "head" : "Hàng không Mỹ hủy gần nghìn chuyến bay vì lỗi phần mềm", "desc" : "Phần mềm quản lý bay do AeroData Inc. cung cấp bị lỗi sáng 1/4 khiến gần nghìn chuyến bay khắp nước Mỹ phải hủy bỏ. Nhiều hãng hàng không Mỹ đang sử dụng hệ thống phần mềm quản lý chung của AeroData Inc. Phát ngôn viên Cục Hàng không Liên bang Mỹ (FAA) cho biết đó là phần mềm tính toán tải trọng và độ cân bằng của chuyến bay AeroData.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/hang-khong-my-huy-gan-nghin-chuyen-bay-vi-loi-phan-mem-349699.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_04/ung_dung_apple_news_plus_cua_apple_22375740_442019.jpg", "head" : "Các công ty truyền thông đánh cược lớn vào ứng dụng Apple News Plus của Apple", "desc" : "VietTimes -- Bà Wasserstein, giám đốc điều hành của công ty truyền thông New York đồng thời là nhà xuất bản của tạp chí New York cho biết bà rất có niềm tin vào ứng dụng đọc tin tức mới nhất của Apple - Apple News Plus.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/cac-cong-ty-truyen-thong-danh-cuoc-lon-vao-ung-dung-apple-news-plus-cua-apple-349687.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_03/nentoi13267160_342019.jpg", "head" : "Cách bật chế độ tối trong Windows 10, Microsoft Edge và Office", "desc" : "VietTimes – Khi phải làm việc vào ban đêm hoặc những nơi ánh sáng yếu, thì một màn hình với nền tối sẽ không gây hại cho đôi mắt của bạn. Bài viết này sẽ hướng dẫn bạn cách chuyển sang chế độ tối trong Windows 10, Microsot Edge và Office.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/cach-bat-che-do-toi-trong-windows-10-microsoft-edge-va-office-349719.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_04_03/ls_06122479954_342019.jpg", "head" : "Lãi suất thị trường liên ngân hàng tăng mạnh, NHNN vừa bơm ròng hơn 31.500 tỷ đồng", "desc" : "VietTimes -- Trong tuần từ 25/3 - 29/3/2019, lần đầu tiên kể từ Tết Nguyên Đán, Ngân hàng Nhà nước Việt Nam đã tiến hành bơm ròng vào thị trường. Nguyên nhân được đánh giá một phần là nhằm bù đắp cho sự thiếu hụt thanh khoản trên thị trường.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/lai-suat-thi-truong-lien-ngan-hang-tang-manh-nhnn-vua-bom-rong-hon-31500-ty-dong-349713.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_03/kha1427833_342019.jpg", "head" : "Kênh YouTube 2 triệu lượt theo dõi của Khá Bảnh đã bị xóa", "desc" : "VietTimes – Từ trưa nay (3/4), kênh YouTube Khá Bảnh thường thu hút đến 2 triệu người theo dõi của Ngô Bá Khá đã bị xóa. Theo đó, toàn bộ hơn 400 video trên kênh Khá Bảnh không thể truy cập được. Theo thông tin từ YouTube, tài khoản này đã bị chấm dứt do vi phạm Điều khoản dịch vụ của YouTube.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/kenh-youtube-2-trieu-luot-theo-doi-cua-kha-banh-da-bi-xoa-349702.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/03/ong-lon-ve-giai-phap-ngan-hang-va-cong-nghe-ban-leemerico-gioi-thieu-dong-san-pham-moi-201402.jpg", "head" : "“Ông lớn” về giải pháp ngân hàng và công nghệ bán lẻ Emerico giới thiệu dòng sản phẩm mới", "desc" : "TTTĐ - Emerico, công ty hàng đầu thế giới về các giải pháp ngân hàng và công nghệ bán lẻ sẽ giới thiệu các mẫu mới nhất của dòng sản phẩm V3 Mobility của hãng tại triển lãm Self-Service Banking Asia (SSBA) 2019 diễn ra tại khách sạn Shangri-La, Băng Cốc, Thái Lan, từ ngày 3 đến ngày 4/4/2019.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/ong-lon-ve-giai-phap-ngan-hang-va-cong-nghe-ban-le-emerico-gioi-thieu-dong-san-pham-moi-d2065031.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/03/tinh-long-an-co-khuat-tat-khi-cho-cty-hong-dat-lam-kdc-tai-kcn-hoa-chat-duc-hoa-3-214002.jpg", "head" : "Tỉnh Long An có “khuất tất” khi cho Cty Hồng Đạt làm KDC tại KCN hoá chất Đức Hoà 3?", "desc" : "TTTĐ - Khu dân cư (KDC) Hồng Đạt tại xã Đức Hoà Hạ, Đức Hoà, Long An do Công ty CP Hồng Đạt làm chủ đầu tư. Dự án đến nay đã được các sở, ban ngành tỉnh Long An chấp thuận về cơ bản đã hoàn chỉnh pháp lý và cơ sở hạ tầng, thế nhưng tại đây người dân lại đang “tháo chạy” do KDC nằm lọt thỏm trong khu công nghiệp (KCN)… hoá chất.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/tinh-long-an-co-khuat-tat-khi-cho-cty-hong-dat-lam-kdc-tai-kcn-hoa-chat-duc-hoa-3-d2065034.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/04/nghi-van-thit-ga-kem-tuoi-dai-dien-cong-ty-an-viet-noi-gi-083711.jpg", "head" : "Nghi vấn thịt gà kém tươi, đại diện Công ty An Việt nói gì?", "desc" : "TTTĐ - Sáng 3/4/2019, tại trường Tiểu học Chu Văn An (Hoàng Mai, Hà Nội), trong quá trình kiểm tra, tiếp nhận thực phẩm vào đầu giờ sáng, đại diện phụ huynh tham gia giao nhận đã phản ánh, trong số thịt gà cung cấp cho nhà trường, có một số có mùi không tươi ngon như thường lệ. Bộ phận giao nhận, Ban giám hiệu nhà trường đã cho lập biên bản sự việc, đổi trả thực phẩm khác để tiếp tục chế biến bữa ăn cho học sinh.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/nghi-van-thit-ga-kem-tuoi-dai-dien-cong-ty-an-viet-noi-gi-d2065041.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/04/doan-kiem-tra-ban-chi-dao-trung-uong-lam-viec-voi-huyen-uy-bac-binh-binh-thuan-ve-cong-tac-dan-toc-072906.jpg", "head" : "Đoàn kiểm tra Ban Chỉ đạo Trung ương làm việc với Huyện ủy Bắc Bình (Bình Thuận) về công tác dân tộc", "desc" : "Đoàn kiểm tra Ban Chỉ đạo Trung ương do đồng chí Nguyễn Phước Lộc, Phó Trưởng Ban Dân vận Trung ương làm trưởng đoàn vừa có buổi làm việc tại huyện Bắc Bình (Bình Thuận) về Tổng kết 15 năm thực hiện Nghị quyết 24-NQ/TW và 25 năm thực hiện Chỉ thị số 45-CT/TW về công tác ở vùng dân tộc. Cùng đi với đoàn có Thứ trưởng, Phó Chủ nhiệm Ủy ban Dân tộc Hoàng Thị Hạnh và đại diện các cơ quan ban, ngành Trung ương.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/doan-kiem-tra-ban-chi-dao-trung-uong-lam-viec-voi-huyen-uy-bac-binh-binh-thuan-ve-cong-tac-dan-toc-d2065037.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/03/dat-ten-tieng-anh-dich-vu-hot-tai-trung-quoc-202551.jpg", "head" : "Đặt tên tiếng Anh, dịch vụ “hot” tại Trung Quốc", "desc" : "TTTĐ - Beau Jessup cũng giống như bất kỳ thiếu niên Anh nào khác, ngoại trừ một điều, cô kiếm được hàng trăm ngàn USD nhờ việc đặt tên cho những em bé Trung Quốc.", "times" : "2 giờ trước", "links" : "https://tuoitrethudo.com.vn/dat-ten-tieng-anh-dich-vu-hot-tai-trung-quoc-d2065032.html" } ] }