{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/23/solskjaer-mu-bayern-munich-2.jpg", "head" : "Solskjaer ra mắt C1 với MU: Ký ức đêm Barcelona kỳ diệu", "desc" : "MU, Solskjaer và ký ức Barcelona", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/mu-vs-psg-mu-solskjaer-va-ky-uc-cup-c1-1999-507447.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/image001.jpg", "head" : "“Món quà sức khỏe” của Trà Thanh nhiệt Dr Thanh đạt hàng triệu view", "desc" : "(Thanh tra)- Không phải các MV quảng cáo đang rầm rộ hiện nay, clip giới thiệu “Món quà sức khỏe” của Trà Thanh nhiệt Dr Thanh đã đạt gần 32 triệu lượt view trên Youtube, cao nhất trong các clip quảng cáo Tết năm nay.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/mon-qua-suc-khoe-cua-tra-thanh-nhiet-dr-thanh-dat-hang-trieu-view_t114c1159n144532" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_2.jpg", "head" : "Sắc Xuân Tây Nguyên qua lễ hội đua voi", "desc" : "(Thanh tra)- Mùa Xuân đến, miền đất Tây Nguyên tưng bừng mùa lễ hội, bản sắc văn hóa các dân tộc Tây Nguyên có dịp “phô diễn” đầy đủ và ấn tượng. Về Tây Nguyên vào những ngày Xuân, du khách không chỉ được nghe tiếng chim hót líu lo trong những cánh rừng hoa nở ngát hương, lắng nghe điệu “hòa tấu” - suối reo giữa đại ngàn, mà còn được sống với những ngày lễ hội đua voi độc đáo của đồng bào Ê Đê, M’Nông…", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/sac-xuan-tay-nguyen-qua-le-hoi-dua-voi_t114c1152n144535" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/20181212_121946.jpg", "head" : "Gặp vị vua Lửa cuối cùng và câu chuyện tình huyền bí giữa đại ngàn Tây Nguyên", "desc" : "(Thanh tra)- Đến bây giờ, ở Tây Nguyên, đồng bào các dân tộc thiểu số vẫn còn truyền tai nhau về chuyện tình của vua Lửa (Pơ Tao) với nàng Hơ Bia Lơ Pang xinh đẹp. Câu chuyện tình yêu tuy chỉ còn trong truyền thuyết. Vua và con cháu của họ đang cư trú tại vùng bình nguyên rộng lớn vẫn phải lao động như bao dân bản khác. Thế nhưng, họ được cộng đồng tôn trọng từ trong tiềm thức. Những câu chuyện về các Pơ Tao cứ trải dài đi qua các mùa rẫy.", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/gap-vi-vua-lua-cuoi-cung-va-cau-chuyen-tinh-huyen-bi-giua-dai-ngan-tay-nguyen_t114c20n144534" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_1_1.JPG", "head" : "“Chợ tình” Đăk Hà", "desc" : "(Thanh tra)- Hàng năm, vào dịp đầu xuân mới khu vực ngã ba Hà Mòn, huyện Đăk Hà lại tấp nập người đến họp chợ. Mọi người đến đây để buôn bán, tuyển dụng lao động, tìm kiếm công ăn việc làm cho người lao động (NLĐ). Ngoài ra, nơi đây còn là điểm hẹn để trai gái tìm hiểu, kết duyên vợ chồng và ngã ba Hà Mòn còn được gọi là “chợ công lao động” hay “chợ tình”. “Chợ tình” ngã ba Hà Mòn đã se duyên cho nhiều nam thanh, nữ tú nên duyên chồng vợ.", "times" : "44 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/cho-tinh-dak-ha_t114c1152n144537" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/gau_tao_top.jpg", "head" : "Độc đáo lễ hội Gầu Tào của đồng bào Mông ở Cao nguyên đá Đồng Văn", "desc" : "(Thanh tra)- Khi sắc đào phai đã thắm hồng đua nhau khoe sắc, hoa cải vàng ruộm trên nương là báo hiệu một mùa xuân mới. Trong những ngày đầu Xuân Kỷ Hợi 2019, đến với Cao nguyên đá Đồng Văn, mỗi du khách không chỉ được chiêm ngưỡng vẻ đẹp hùng vĩ, những giá trị di sản địa chất, di sản văn hóa ở nơi đây, mà còn chứng kiến lễ hội Gầu Tào của dân tộc Mông. Đây là một nghi lễ quan trọng trong dịp Tết cổ truyền của dân tộc Mông với nhiều hoạt động văn hóa truyền thống đặc sắc.", "times" : "44 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/doc-dao-le-hoi-gau-tao-cua-dong-bao-mong-o-cao-nguyen-da-dong-van_t114c1152n144536" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/dulich_da_nang_1.JPG", "head" : "Hứa hẹn bội thu từ du lịch", "desc" : "(Thanh tra)- Liên tiếp trong những ngày chào đón năm mới 2019 và Tết Kỷ Hợi, TP Đà Nẵng đã đón nhiều đoàn khách tham quan quốc tế và nội địa, là điểm đến hấp dẫn để du khách lựa chọn và trải nghiệm; mở ra triển vọng cho việc phát triển và thu hút đông đảo khách du lịch trong năm nay.", "times" : "43 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/hua-hen-boi-thu-tu-du-lich_t114c24n144538" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/chu_tich_tran_thanh_man.jpg", "head" : "“Nơi nào có điểm nóng, Mặt trận phải có ý kiến”", "desc" : "(Thanh tra)- Trao đổi với PV Báo Thanh tra, Bí thư Trung ương (TƯ) Đảng, Chủ tịch Ủy ban (UB) TƯ Mặt trận Tổ quốc (MTTQ) Việt Nam Trần Thanh Mẫn nhấn mạnh, “nơi nào có điểm nóng thì Mặt trận phải có ý kiến” để kịp thời phản ánh tâm tư nguyện vọng của nhân dân, xây dựng khối đại đoàn kết dân tộc, đóng góp vào hoàn thành mục tiêu chung của Đất nước.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/noi-nao-co-diem-nong-mat-tran-phai-co-y-kien_t114c67n144545" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/img_9689.JPG", "head" : "Rộn ràng cho mỗi mùa Giải", "desc" : "(Thanh tra)- Nhắc đến những hoạt động của Báo Thanh tra, nhiều cán bộ thanh tra đều nói tới Giải Cầu lông toàn quốc hàng năm do Báo tổ chức.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/the-thao/cau-long/ron-rang-cho-moi-mua-giai_t114c1161n144541" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/004.jpg", "head" : "Ngắm những Khu dân cư NTM kiểu mẫu, vườn mẫu ở Hà Tĩnh", "desc" : "(Thanh tra)- Chánh Văn phòng điều phối Chương trình xây dựng nông thôn mới (NTM) Hà Tĩnh, ông Trần Huy Oánh cho biết, là tỉnh nghèo, có điểm xuất phát thấp, nhưng sau 8 năm thực hiện chương trình xây dựng NTM, nông thôn Hà Tĩnh đã có sự thay đổi lớn, đạt kết quả toàn diện trên tất cả các lĩnh vực.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/ngam-nhung-khu-dan-cu-ntm-kieu-mau-vuon-mau-o-ha-tinh_t114c1159n144540" } ] }