{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/04/quy-dinh-ro-trach-nhiem-nha-truong.jpg", "head" : "Quy định rõ trách nhiệm nhà trường", "desc" : "Ngày 4/4, Hội nghị Đại biểu Quốc hội hoạt động chuyên trách thảo luận, góp ý kiến về dự án Luật Giáo dục (sửa đổi). Qua nghiên cứu dự thảo Luật, đa số các đại biểu nhất trí với sự cần thiết cũng như phạm vi điều chỉnh của dự thảo Luật.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-hoi/quy-dinh-ro-trach-nhiem-nha-truong-tintuc433888" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_05/thuong%20vien%20Bi.jpg", "head" : "Bỉ sẽ thúc đẩy sớm ký và phê chuẩn Hiệp định EVFTA", "desc" : "(Chinhphu.vn)- Tại cuộc hội kiến giữa Chủ tịch Quốc hội Nguyễn Thị Kim Ngân với Chủ tịch Thượng viện Vương quốc Bỉ Jacques Brotchi, phía Bỉ khẳng định khẳng định sự ủng hộ và sẽ góp phần thúc đẩy để có thể sớm ký và phê chuẩn Hiệp định Thương mại tự do Việt Nam-EU (EVFTA).", "times" : "28 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Bi-se-thuc-day-som-ky-va-phe-chuan-Hiep-dinh-EVFTA/362940.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_05/Nghi%20vien%20chau%20au.jpg", "head" : "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân hội đàm với Chủ tịch Nghị viện châu Âu", "desc" : "(Chinhphu.vn)- Sáng 4/4 - theo giờ địa phương (chiều cùng ngày giờ Việt Nam), tại Trụ sở Nghị viện châu Âu (EP) ở Vương quốc Bỉ, Chủ tịch EP Antonio Tajani đã chủ trì lễ đón Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và Đoàn đại biểu cấp cao Quốc hội Việt Nam sang thăm làm việc với EP.", "times" : "27 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Chu-tich-Quoc-hoi-Nguyen-Thi-Kim-Ngan-hoi-dam-voi-Chu-tich-Nghi-vien-chau-Au/362943.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_05/hk2.jpg", "head" : "EVFTA có lợi cho cả Việt Nam và EU", "desc" : "(Chinhphu.vn) - Trao đổi về một số nội dung liên quan đến Hiệp định Thương mại tự do Việt Nam-Liên minh châu Âu (EVFTA), Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và Chủ tịch Ủy ban châu Âu Jean-Claude Juncker cho rằng cần sớm thúc đẩy tiến trình ký, phê chuẩn vì hiệp định này rất quan trọng, có lợi cho cả Việt Nam, EU cùng các nước thành viên EU.", "times" : "26 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/EVFTA-co-loi-cho-ca-Viet-Nam-va-EU/362946.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_04/kiom%20ngabn.jpg", "head" : "Chủ tịch Quốc hội gặp Chủ tịch Ủy ban Thương mại quốc tế Nghị viện châu Âu", "desc" : "(Chinhphu.vn) - Chiều 3/4 theo giờ địa phương (tối cùng ngày giờ Việt Nam), tại thủ đô Brussels của Vương quốc Bỉ, trong khuôn khổ chuyến thăm làm việc với Nghị viện châu Âu (EP), Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã gặp Chủ tịch Ủy ban Thương mại quốc tế của EP, ông Bernd Lange.", "times" : "1 ngày trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Chu-tich-Quoc-hoi-gap-Chu-tich-Uy-ban-Thuong-mai-quoc-te-Nghi-vien-chau-Au/362878.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranthithom/2019_04_04/chi.jpg", "head" : "Sắp xếp hệ thống báo chí gắn với đổi mới mô hình tổ chức, nâng cao hiệu quả", "desc" : "(Chinhphu.vn) - Thủ tướng Chính phủ đã phê duyệt Quy hoạch phát triển và quản lý báo chí toàn quốc đến năm 2025 nhằm mục tiêu sắp xếp hệ thống báo chí gắn với đổi mới mô hình tổ chức, nâng cao hiệu quả lãnh đạo, quản lý báo chí để phát triển hệ thống báo in, báo hình, báo nói, báo điện tử.", "times" : "16 giờ trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Sap-xep-he-thong-bao-chi-gan-voi-doi-moi-mo-hinh-to-chuc-nang-cao-hieu-qua/362910.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_04_04/C14A9610.JPG", "head" : "Đề nghị Canada đa dạng hóa các lĩnh vực đầu tư tại Việt Nam", "desc" : "(Chinhphu.vn) - Việt Nam đề nghị Canada quan tâm đa dạng hóa các lĩnh vực đầu tư tại Việt Nam bởi hiện nay hơn 90% dòng vốn đầu tư của Canada tập trung vào lĩnh vực bất động sản.", "times" : "12 giờ trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/De-nghi-Canada-da-dang-hoa-cac-linh-vuc-dau-tu-tai-Viet-Nam/362934.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthiphuongmai/2019_04_04/Thukhen.jpg", "head" : "Thủ tướng biểu dương các siêu thị không dùng túi nilon đựng thực phẩm", "desc" : "(Chinhphu.vn) - Thủ tướng Chính phủ Nguyễn Xuân Phúc vừa có thư thư gửi: Co.op mart Việt Nam; Liên hiệp Hợp tác xã Thương mại TP HCM (Saigon Co.op); Các siêu thị: Big C Đà Nẵng, Big C Hà Nội biểu dương các doanh nghiệp này chủ động sử dụng sản phẩm tự nhiên để gói, bọc thực phẩm thay thế túi nilon nhằm bảo vệ môi trường. ", "times" : "28 phút trước", "links" : "http://baochinhphu.vn/Tin-noi-bat/Thu-tuong-bieu-duong-cac-sieu-thi-khong-dung-tui-nilon-dung-thuc-pham/362937.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/04/BOT_Cai_Lay_345.jpg", "head" : "Miễn, giảm phí qua BOT Cai Lậy cho hơn 1.300 phương tiện", "desc" : "Trong số 1.346 phương tiện đủ điều kiện miễn, giảm phí qua BOT Cai Lậy, có 547 phương tiện kinh doanh được giảm 50%, cùng với 799 phương tiện không kinh doanh và xe buýt được miễn 100%.", "times" : "18 phút trước", "links" : "http://antt.vn/mien-giam-phi-qua-bot-cai-lay-cho-hon-1300-phuong-tien-270505.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/04/ef44000a759224141951e1f531320857_vnf-lam-phat.jpg", "head" : "Không thể chủ quan với lạm phát", "desc" : "Quan điểm về lạm phát đang có những thay đổi sau những biến động gần đây...", "times" : "39 phút trước", "links" : "http://antt.vn/khong-the-chu-quan-voi-lam-phat-270527.htm" } ] }