{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/02/27/Vinh_Long.jpg", "head" : "Khởi tố thanh niên liên quan vụ thiếu úy tử vong do ngộ độc ma túy", "desc" : "Nam thanh niên 28 tuổi ở Vĩnh Long bị tình nghi ném 3 gói ma túy vào ca nước phi tang, khiến thiếu úy công an uống nhầm, ngộ độc.", "times" : "36 phút trước", "links" : "http://antt.vn/khoi-to-thanh-nien-lien-quan-vu-thieu-uy-tu-vong-do-ngo-doc-ma-tuy-267739.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/28/MY-TRIEU.jpg", "head" : "Cuộc gặp giữa Tổng thống Mỹ và Chủ tịch Triều Tiên", "desc" : "Sau cái bắt tay, hai nhà lãnh đạo đã bắt đầu cuộc gặp 1-1 giữa Tổng thống Trump và Chủ tịch Triều Tiên Kim Jong-un tại khách sạn Metropole. Hai bên đã có cuộc hội đàm ngắn kéo dài 20 phút.", "times" : "36 phút trước", "links" : "http://antt.vn/cuoc-gap-giua-tong-thong-my-va-chu-tich-trieu-tien-267749.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/27/73bc5_blockchain_600.jpg", "head" : "Mạng lưới chuyển tiền liên ngân hàng truyền thống sẽ bị lật đổ?", "desc" : "Một nền tảng blockchain khác đang phát triển rất nhanh trong giới ngân hàng quốc tế với tham vọng sẽ lật đổ mạng lưới chuyển tiền liên ngân hàng SWIFT truyền thống.", "times" : "35 phút trước", "links" : "http://antt.vn/mang-luoi-chuyen-tien-lien-ngan-hang-truyen-thong-se-bi-lat-do-267699.htm" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2019_02_27/hoi_nghi_thuong_dinh12_gkom.jpg", "head" : "Buổi gặp đầu tiên của ông Trum và ông Kim diễn ra thế nào?", "desc" : "TPO - Đúng theo lịch trình mà Nhà Trắng đã thông báo trước đó, tối 27/2 Tổng thống Mỹ Donald Trump đã có cuộc gặp mặt và dùng bữa tối với Chủ tịch Triều Tiên Kim Jong Un trong ngày đầu tiên của Hội nghị thượng đỉnh Mỹ - Triều lần 2 tại khách sạn Metropole ở Hà Nội.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/buoi-gap-dau-tien-cua-ong-trum-va-ong-kim-dien-ra-the-nao-1382686.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_02_27/tien_phong_59_5a_kgts.jpg", "head" : "Dự án gang thép Thái Nguyên giai đoạn 2: Bộ Công Thương đã can thiệp như thế nào?", "desc" : "TP - Theo thông tin của Tiền Phong, Bộ Công Thương cùng một số đơn vị, lãnh đạo Công ty Cổ phần Gang Thép Thái Nguyên (TISCO) thời điểm trước đã có nhiều động thái để thúc đẩy và can thiệp vào việc thực hiện dự án mở rộng sản xuất giai đoạn 2 Nhà máy gang thép Thái Nguyên từ rất sớm và những can thiệp này về sau đã cho thấy đây là những can thiệp sai lầm và theo thời gian khiến dự án đã ngày càng khó giải quyết khi “sức khỏe” của Tổng công ty Thép Việt Nam (VnSteel) và TISCO bắt đầu đi xuống.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/du-an-gang-thep-thai-nguyen-giai-doan-2-bo-cong-thuong-da-can-thiep-nhu-the-nao-1382710.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_02_27/16b_ulss.jpg", "head" : "Vì sao Xuân Trường có suất dự AFC Champions League?", "desc" : "TP - Tiền vệ của tuyển Việt Nam vừa được HLV Bozidar Bandovic của CLB Buriram United điền tên vào danh sách đội hình thi đấu tại AFC Champions League 2019.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/the-thao/vi-sao-xuan-truong-co-suat-du-afc-champions-league-1382621.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_02_27/4a_chxh.jpg", "head" : "Đến Hà Nội, lãnh đạo Mỹ - Triều 'không thể về tay trắng'", "desc" : "TP - Chịu sức ép lớn từ tình hình quốc tế và nhu cầu trong nước, Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong Un khi đến gặp nhau tại Hà Nội sẽ phải đạt được kết quả cụ thể nhất định. Những kết quả đó dù khiêm tốn nhưng sẽ giúp hạ nhiệt tình hình và mở đường cho các giai đoạn tiếp theo.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/den-ha-noi-lanh-dao-my-trieu-khong-the-ve-tay-trang-1382628.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_02_27/8a_pobe.jpg", "head" : "Nghệ thuật chiêu đãi Đoàn Triều Tiên có gì đặc biệt?", "desc" : "TP - NSƯT Hoàng Xuân Bình, Phó Giám đốc Nhà hát ca múa nhạc Việt Nam thông tin về chương trình nghệ thuật đặc sắc với nhiều loại hình di sản phi vật thể Việt Nam, đặc biệt không thể thiếu tiết mục nghệ thuật màu sắc Triều Tiên.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/nghe-thuat-chieu-dai-doan-trieu-tien-co-gi-dac-biet-1382708.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bwivbwiv/2019_02_27/bieu_dien_binh_nhuong_urlb.jpg", "head" : "Các nghệ sĩ Việt từng sang Triều Tiên chia sẻ ấn tượng", "desc" : "TPO - NSND Quang Thọ, Thái Bảo, Tạ Duy Ánh nằm trong số nghệ sĩ Việt Nam từng sang biểu diễn và thi tài năng ở Triều Tiên, đều có ấn tượng sâu sắc với đất nước, văn hoá nghệ thuật nơi đây.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/cac-nghe-si-viet-tung-sang-trieu-tien-chia-se-an-tuong-1382600.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qhj_hiobgobrfc/2019_02_28/chelsea_amvd.jpg", "head" : "Đả bại Tottenham, Chelsea áp sát M.U", "desc" : "TPO - Pha lập công của Pedro cùng bàn phản lưới nhà của Kieran Trippier giúp Chelsea giành chiến thắng 2-0 trước Tottenham ở trận derby thành London tại vòng 28 Premier League. Kết quả này giúp “The Blues” tiếp tục áp sát M.U.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/the-thao/da-bai-tottenham-chelsea-ap-sat-mu-1382692.tpo" } ] }