{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_28/zelenskiy14538005_2842019.jpg", "head" : "Kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay một cách chóng mặt", "desc" : "VietTimes -- Thắng lợi trong cuộc bầu cử tổng thống ở Ukraina của một danh hài cho thấy thế giới giờ đây đang có những bước ngoặt trong sự phát triển xã hội được đánh dấu bởi sự thống trị của truyền thông trong nhận thức xã hội, trong tốc độ phát triển ý thức về quyền lực nhà nước và quyền của quần chúng, đồng thời cả trong tốc độ của các phản ứng của quần chúng đối với những sự trì trệ, bảo thủ và tệ nạn tham nhũng của giới cầm quyền nhằm mục đích thay đổi hiện thực nhanh chóng hơn. Qua sự kiện này cũng là bài học cho các chính trị gia: nhanh chóng nắm bắt xu hướng của thực tiễn, kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay hàng ngày một cách chóng mặt nhờ cách mạng thông tin mang lại.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/kip-thoi-dua-ra-nhung-chinh-sach-tuong-thich-voi-nhu-cau-thuc-tien-dang-doi-thay-mot-cach-chong-mat-351687.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_28/trung_quoc_keu_goi_anh_khong_nen_phan_biet_doi_xu_voi_huawei_26733015_2842019.jpg", "head" : "Trung Quốc kêu gọi Anh không nên phân biệt đối xử với Huawei trong việc xây dựng mạng 5G", "desc" : "VietTimes -- Trung Quốc hôm chủ nhật đã kêu gọi Anh không nên phân biệt đối xử với các công ty viễn thông trong việc phát triển mạng 5G và “chống lại áp lực từ các quốc gia khác” (chiến dịch tẩy chay Huawei của Mỹ) về việc có nên hợp tác với Huawei hay không.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/trung-quoc-keu-goi-anh-khong-nen-phan-biet-doi-xu-voi-huawei-trong-viec-xay-dung-mang-5g-351703.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_29/image_1368788_2942019.jpg", "head" : "Quốc tang Đại tướng Lê Đức Anh ngày 3 và 4/5: Các đoàn viếng chỉ mang băng tang, không mang vòng hoa", "desc" : "VietTimes -- Trong hai ngày Quốc tang (ngày 3-5 và ngày 4-5-2019) Đại tướng Lê Đức Anh, nguyên Chủ tịch nước Cộng hòa XHCN Việt Nam, các công sở, các nơi công cộng treo cờ rủ và ngừng các hoạt động vui chơi giải trí. Các đoàn viếng chỉ mang băng tang, không mang vòng hoa đến viếng.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/quoc-tang-dai-tuong-le-duc-anh-ngay-3-va-4-5-cac-doan-vieng-chi-mang-bang-tang-khong-mang-vong-hoa-351711.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/26/qua-lieu-thuoc-o-tre-de-gay-hau-qua-nghiem-trong1556291627.jpg", "head" : "Quá liều thuốc ở trẻ dễ gây hậu quả nghiêm trọng", "desc" : "Suckhoedoisong.vn - Quá liều thuốc ở trẻ là tình trạng rất dễ xảy ra, do vô tình hay cố ý của người lớn, khi dùng các thuốc trị bệnh thông thường... có thể dẫn đến ngộ độc thuốc, gây hậu quả nghiêm trọng, nhất là đối với trẻ nhỏ.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/qua-lieu-thuoc-o-tre-de-gay-hau-qua-nghiem-trong-n156551.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/haiyen/2019/04/29/kiem-tra-xu-ly-do-hang-nghin-met-khoi-da-xuong-song-ma-de-ke1556502588.JPG", "head" : "Đổ hàng nghìn mét khối đá xuống sông Mã để kè, Thủ tướng yêu cầu kiểm tra, xử lý", "desc" : "Suckhoedoisong.vn - Thủ tướng Chính phủ Nguyễn Xuân Phúc yêu cầu Ủy ban nhân dân tỉnh Thanh Hóa chỉ đạo kiểm tra, xử lý phản ánh của báo chưa về việc Hợp tác xã Hợp Phát đổ hàng nghìn khối đá xuống lòng sông Mã để kè, gia cố nhà xưởng mà chưa được cơ quan chức năng nào cấp phép.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/kiem-tra-xu-ly-do-hang-nghin-met-khoi-da-xuong-song-ma-de-ke-n156662.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/29/nguoi-noi-tieng-the-gioi-yeu-viet-nam1556484507.jpg", "head" : "Người nổi tiếng thế giới yêu Việt Nam", "desc" : "Suckhoedoisong.vn - Nhiều người nổi tiếng nhất thế giới đã tới thăm Việt Nam và mê mẩn miền đất này.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/nguoi-noi-tieng-the-gioi-yeu-viet-nam-n156652.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/29/gap-bac-si-bao-lanh-cap-cuu1556518111.jpg", "head" : "Gặp bác sĩ “bảo lãnh cấp cứu”", "desc" : "Suckhoedoisong.vn - “... Khi chưa vào nghề tôi mới chỉ hiểu được cái sự nghèo đói, thiếu thốn, vất vả thế nào. Nhưng hơn 10 năm đứng trong hàng ngũ những người thầy thuốc, những ngày làm ở khoa hồi sức tích cực, nơi ranh giới mỏng manh giữa sự sống và cái chết luôn hiện hữu, tôi mới thấm thía được nỗi cùng cực của những người nghèo mà lâm bệnh nặng...”.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/gap-bac-si-bao-lanh-cap-cuu-n156645.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/29/cong-doan-chi-cn2-1556512102880280297749-crop-15565122370101346043262.jpg", "head" : "Được sống trong thời bình", "desc" : "Có người từ công nhân trở thành công chức, có người từ lúc rời ghế nhà trường là gắn bó với chỉ một doanh nghiệp nhưng tất cả đều phấn khởi khi có việc làm ổn định", "times" : "1 giờ trước", "links" : "http://nld.com.vn/cong-doan/duoc-song-trong-thoi-binh-20190429113245353.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/29/photo-1-1556513427923475555285.jpg", "head" : "Xôn xao trước nghiên cứu... râu bẩn hơn lông chó", "desc" : "(NLĐO) - Cư dân mạng ở Thụy Sĩ đang xôn xao về kết luận của các nhà khoa học tại Bệnh viện đa khoa Hirslander: Râu của đàn ông... bẩn hơn lông chó.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su-quoc-te/xon-xao-truoc-nghien-cuu-rau-ban-hon-long-cho-20190429115524646.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/29/nghipham1-1556517480274549002094.png", "head" : "Vụ chém tử vong 2 em vợ cũ: Nghi phạm chết trong tư thế treo cổ", "desc" : "(NLĐO)- Nghi phạm chém chết 2 em của vợ cũ ở huyện Văn Yên (tỉnh Yên Bái) nghi do mâu thuẫn, tranh chấp đất đai đã được phát hiện chết trong tư thế treo cổ trên quả đồi sau nhà.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/phap-luat/vu-chem-tu-vong-2-em-vo-cu-nghi-pham-chet-trong-tu-the-treo-co-20190429114514217.htm" } ] }