{ "items" : [ { "img" : "https://baovephapluat.vn/data/images/0/2019/03/01/Vumanhha/cats-ngdq.jpg?w=400", "head" : "BVPL: Triều Tiên tiết lộ nguyên nhân không đạt thỏa thuận chung với Mỹ", "desc" : "(BVPL)- Vào lúc 0h ngày 1 3, Triều Tiên bất ngờ tổ chức cuộc họp báo tại khách sạn Melia, Hà Nội. Người chủ trì họp báo là Ngoại trưởng Triều Tiên Ri Yong-ho. Xuất hiện cùng với ông còn có Thứ trưởng Ngoại giao Cho Son-hui.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/trieu-tien-tiet-lo-nguyen-nhan-khong-dat-thoa-thuan-chung-voi-my-66005.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/01/06/vu-duc-dam.jpg", "head" : "Phó Thủ tướng: Tập trung biên soạn một bộ sách giáo khoa chính thống", "desc" : "Phát biểu tại cuộc họp giao ban với lãnh đạo một số bộ ngành khối giáo dục đào tạo và các hiệp hội, Phó Trưởng Ban Tuyên giáo Trung ương Nguyễn Thanh Long cho rằng Bộ GD-ĐT cần đẩy nhanh tiến độ biên soạn sách giáo khoa theo chương trình mới, bởi “lo về chương trình một thì lo về sách giáo khoa gấp mười”.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/nguoi-thay/pho-thu-tuong-tap-trung-bien-soan-mot-bo-sach-giao-khoa-chinh-thong-510836.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/img_6779.jpg", "head" : "Chậm giải quyết khiếu nại của công dân", "desc" : "(Thanh tra)- Mặc dù Ban Tiếp công dân TP Hải Phòng đã 2 lần có văn bản yêu cầu giải quyết khiếu nại của công dân, song UBND huyện An Dương vẫn chưa giải quyết?", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/phap-luat/dieu-tra-qua-don-thu/cham-giai-quyet-khieu-nai-cua-cong-dan_t238c39n145261" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/bosna_and_hercegovina.jpg", "head" : "11 cảnh sát biên giới Bosna và Hercegovina bị bắt vì tham nhũng", "desc" : "(Thanh tra)- Văn phòng Công tố viên Bosna và Hercegovina (quốc gia ở Đông Nam Âu) cho biết, 11 thành viên cảnh sát biên giới nước này vừa bị Cơ quan Điều tra và Bảo vệ Nhà nước (SIPA) bắt giữ về tội tham nhũng.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/quoc-te/tin-tuc/11-canh-sat-bien-gioi-bosna-va-hercegovina-bi-bat-vi-tham-nhung_t238c52n145269" },  { "img" : "http://thanhtra.com.vn", "head" : "Ông Bảo có quyền khởi kiện ra tòa", "desc" : "(Thanh tra)- Ông Trang Hoàng Bảo, ngụ số 80, đường Nguyễn Huệ, phường 2, TP Cao Lãnh, tỉnh Đồng Tháp khiếu nại yêu cầu nâng giá bồi thường và hỗ trợ đất trồng cây lâu năm từ 405.000 đồng/m2 lên 800.000 đồng/m2.", "times" : "49 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/ong-bao-co-quyen-khoi-kien-ra-toa_t114c1002n145254" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/rung_ayun_pa_1.JPG", "head" : "Chuyển Cơ quan điều tra vụ mất rừng phòng hộ ở Ayun Pa", "desc" : "(Thanh tra)- Ban Quản lý Rừng phòng hộ Ayun Pa (BQL) được giao nhiệm vụ chủ rừng, nhưng đã buông lỏng quản lý trong thời gian dài, dẫn đến để mất hơn 551ha rừng. Vụ việc được chuyển sang Cơ quan Điều tra Công an tỉnh Gia Lai tiếp tục làm rõ và xử lý theo quy định.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/ket-luan/chuyen-co-quan-dieu-tra-vu-mat-rung-phong-ho-o-ayun-pa_t114c1002n145265" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/20190228_151145.jpg", "head" : "Vi phạm quy định trong đào tạo thạc sĩ, tiến sĩ", "desc" : "(Thanh tra)- Bộ Giáo dục và Đào tạo (GD&ĐT) đã chỉ ra hàng loạt vi phạm trong đào tạo thạc sĩ, tiến sĩ, đào tạo chuyên khoa (CK) tại Trường Đại học (ĐH) Y Hà Nội.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/vi-pham-quy-dinh-trong-dao-tao-thac-si-tien-si_t114c8n145264" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/11_01_11_mot_goc_duong_ntm_x_xun_lm.jpg", "head" : "Lan tỏa việc học tập và làm theo lời Bác", "desc" : "(Thanh tra)- Thực hiện Chỉ thị số 05 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, phong trào thi đua học và làm theo Bác trên địa bàn huyện Thuận Thành ngày càng lan toả sâu rộng trong cán bộ, công chức, viên chức và các tầng lớp nhân dân.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/lan-toa-viec-hoc-tap-va-lam-theo-loi-bac_t114c1159n145263" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_2_8.jpg", "head" : "Nâng chất lượng dịch vụ tour du lịch trên vịnh Nha Trang", "desc" : "(Thanh tra)- Hiệp hội Du lịch Nha Trang - Khánh Hòa vừa phối hợp với Sở Du lịch Khánh Hòa ký kết và công bố giải pháp nâng cao chất lượng tour đảo trên vịnh Nha Trang. Các doanh nghiệp khai thác tour đảo đã đưa ra nhiều giải pháp đảm bảo an toàn cho du khách như: Tăng cường các biện pháp kiểm tra dịch vụ, thống nhất không tranh giành khách của nhau, phạt nặng khi phát hiện các sai phạm khi thực hiện tour đảo... đồng thời thống nhất nâng giá vé tham quan tại các đảo.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/nang-chat-luong-dich-vu-tour-du-lich-tren-vinh-nha-trang_t114c24n145260" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/dh_thu_do.JPG", "head" : "Cơ quan chức năng né tránh, bao che cho sai phạm?", "desc" : "(Thanh tra)- Báo Thanh tra ngày 26/6/2018, có bài Hà Nội: 1 trường đại học bổ nhiệm sai 86 vị trí lãnh đạo phản ánh: Thanh tra chuyên đề công tác quản lý Nhà nước về giáo dục và đào tạo (GD&ĐT) tại Bộ GD&ĐT, Bộ Công thương và 9 tỉnh, thành phố trong đó có Hà Nội, Thanh tra Chính phủ (TTCP) phát hiện tại Trường Đại học Thủ Đô có tới 86 trường hợp được bổ nhiệm khi chưa đủ tiêu chuẩn...", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/co-quan-chuc-nang-ne-tranh-bao-che-cho-sai-pham_t114c7n145259" } ] }