{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/tra-vinh-hang-trieu-con-tom-giong-bi-thiet-hai-do-nang-nong.jpg", "head" : "Trà Vinh: Hàng triệu con tôm giống bị thiệt hại do nắng nóng", "desc" : "Thống kê của ngành nông nghiệp cho thấy, từ đầu vụ nuôi 2019 đến nay, toàn tỉnh đã thiệt hại hơn 372 triệu con tôm giống; trong đó, hơn 107 triệu con tôm sú giống trên diện tích 158 ha và hơn 265 triệu con tôm giống thẻ chân trắng trên diện tích 440 ha.", "times" : "44 phút trước", "links" : "http://daidoanket.vn/thi-truong/tra-vinh-hang-trieu-con-tom-giong-bi-thiet-hai-do-nang-nong-tintuc434939" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/lien-ket-chuoi-gia-tri-nong-nghiep-va-truy-xuat-nguon-goc-san-pham.jpg", "head" : "Liên kết chuỗi giá trị nông nghiệp và truy xuất nguồn gốc sản phẩm", "desc" : "Ngày 18/4, Chương trình Vì sự phát triển nông nghiệp, nông dân, nông thôn Việt Nam với chủ đề “Liên kết chuỗi giá trị nông nghiệp và truy xuất nguồn gốc sản phẩm” đã được tổ chức ở TP HCM.", "times" : "42 phút trước", "links" : "http://daidoanket.vn/thi-truong/lien-ket-chuoi-gia-tri-nong-nghiep-va-truy-xuat-nguon-goc-san-pham-tintuc434940" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/19/yeu-cau-thuy-dien-dam-bao-nuoc-cho-da-nang.jpg", "head" : "Yêu cầu thủy điện đảm bảo nước cho Đà Nẵng", "desc" : "Ngày 18/4, tin từ Văn phòng UBND TP Đà Nẵng cho biết: Bộ TN&MT;, đã có văn bản gửi Trung tâm Điều độ hệ thống điện quốc gia; các nhà máy thủy điện thượng nguồn sông Vu Gia - Thu Bồn, vận hành khai thác hợp lý (hạn chế tối đa phát điện hoặc ngừng hẳn phát điện trong thời gian nhất định) nhằm duy trì dòng chảy ổn định về hạ lưu, đảm bảo nguồn nước cho TP Đà Nẵng.", "times" : "41 phút trước", "links" : "http://daidoanket.vn/moi-truong/yeu-cau-thuy-dien-dam-bao-nuoc-cho-da-nang-tintuc434941" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/v-league-2019-treo-coi-va-giai-van-de-bao-luc-san-co.jpg", "head" : "V-League 2019: Treo còi và giải vấn đề bạo lực sân cỏ", "desc" : "V-League 2019 sắp bước vào vòng đấu thứ 6 nhưng vấn đề nổi cộm sau 5 vòng đấu là công tác trọng tài. Trọng tài lại trở thành “vết đen”, vấp phải nhiều sự phản ứng của các đội bóng.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/bong-da/v-league-2019-treo-coi-va-giai-van-de-bao-luc-san-co-tintuc434928" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/het-thoi-vien-chuc-suot-doi.jpg", "head" : "Hết thời viên chức suốt đời", "desc" : "Một trong những đề xuất chính sách mới của dự thảo Luật Sửa đổi bổ sung một số điều Luật Cán bộ, công chức và Luật Viên chức chính là bỏ chế độ hợp đồng làm việc không xác định thời hạn của viên chức để khắc phục tình trạng tâm lý “viên chức suốt đời”.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/het-thoi-vien-chuc-suot-doi-tintuc434923" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/benh-mau-kho-dong.jpg", "head" : "Bệnh máu khó đông: Phát hiện sớm để điều trị kịp thời", "desc" : "Tại Việt Nam, ước tính có trên 6.200 người mắc bệnh máu khó đông, trong số đó mới chỉ có khoảng 50% bệnh nhân được chẩn đoán và điều trị. Nếu không được phát hiện sớm và điều trị kịp thời, bệnh nhân sẽ gặp phải nhiều bệnh lý nguy hiểm như biến dạng khớp, khó đi lại, thậm chí tàn tật do tình trạng máu khó đông gây ra…", "times" : "36 phút trước", "links" : "http://daidoanket.vn/suc-khoe/benh-mau-kho-dong-tintuc434922" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/ha-noi-quyet-liet-kiem-soat-tuyen-sinh-dau-cap.jpg", "head" : "Hà Nội: Quyết liệt kiểm soát tuyển sinh đầu cấp", "desc" : "Mùa tuyển sinh 2019-2020, Sở GDĐT Hà Nội cho biết sẽ kiểm soát chặt chẽ và hạn chế ở mức cao nhất việc tuyển sinh trái tuyến của các trường trên địa bàn, đặc biệt đối với các trường đã tuyển đủ chi tiêu được giao, đồng thời sẽ tiếp tục giảm số học sinh/ lớp, tăng số học sinh được học 2 buổi/ngày. Đây là những giải pháp tích cực của ngành GDĐT Hà Nội để chuẩn bị tốt những công việc cho năm học mới.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/giao-duc/ha-noi-quyet-liet-kiem-soat-tuyen-sinh-dau-cap-tintuc434921" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/co-nen-lua-chon-an-toan.jpg", "head" : "Có nên lựa chọn an toàn?", "desc" : "Thời điểm này, nhiều giáo viên chủ nhiệm lớp 9 đang cho học sinh đăng ký nháp các nguyện vọng vào lớp 10 trường THPT công lập. Càng ở những địa bàn rộng như Hà Nội, TP HCM… sự lựa chọn của các em càng nhiều.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/giao-duc/co-nen-lua-chon-an-toan-tintuc434920" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/siet-dieu-kien-vay-tin-dung-nha-o.jpg", "head" : "Siết điều kiện vay tín dụng nhà ở", "desc" : "Cơ quan quản lý đang muốn siết lại tín dụng bất động sản (BĐS), trong đó có tăng hệ số rủi ro đối với các khoản vay tiêu dùng, vay mua nhà ở cao cấp trên 3 tỷ đồng, cũng như hạn chế dòng vốn cho vay tiêu dùng đổ vào kinh doanh BĐS…", "times" : "36 phút trước", "links" : "http://daidoanket.vn/bat-dong-san/siet-dieu-kien-vay-tin-dung-nha-o-tintuc434916" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/doanh-nghiep-chat-vat-vay-von.jpg", "head" : "Doanh nghiệp chật vật vay vốn", "desc" : "Chương trình Kết nối ngân hàng với doanh nghiệp giúp hàng ngàn tổ chức, cá nhân tiếp cận được nguồn vốn đầu tư. Thế nhưng, bên cạnh những hiệu quả đạt được, nhiều doanh nghiệp vẫn gặp khó khăn, vướng mắc về vốn. Trong đó, vấn đề về tài sản thế chấp, hồ sơ, thủ tục… trở thành rào cản lớn.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/tai-chinh/doanh-nghiep-chat-vat-vay-von-tintuc434914" } ] }