{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pgi_gunauhlra/2018_12_28/trum_yzsj_modz.jpg", "head" : "THẾ GIỚI 24H: Nhiều vụ nổ tại Iraq khi ông Donald Trump sang thăm", "desc" : "TPO - Ngay sau chuyến thăm bất ngờ của Tổng thống Mỹ Donald Trump tới Iraq, một loạt vụ nổ đã xảy ra tại vùng Xanh được bảo vệ nghiêm ngặt, gần Đại sứ quán Mỹ ở thủ đô Baghdad.", "times" : "54 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/the-gioi-24h-nhieu-vu-no-tai-iraq-khi-ong-donald-trump-sang-tham-1361344.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2018_12_16/tien_phong_351_a12_fejk.jpg", "head" : "Thời khắc khó khăn của ông Donald Trump", "desc" : "TP - Chưa lúc nào các cuộc điều tra lại bủa vây tổng thống Mỹ Donald Trump dày đặc và ở mọi mặt trận như lúc này, từ các hoạt động của Nhà Trắng, chiến dịch vận động tranh cử, chuyển giao quyền lực, từ thiện hay công việc kinh doanh của cá nhân. Nhưng có vẻ cơn đau đầu của ông Trump nay mới chỉ bắt đầu.", "times" : "65 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/thoi-khac-kho-khan-cua-ong-donald-trump-1357366.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2017_11_22/13c_pxld.jpg", "head" : "“Đối tác công tư” giúp ngành lúa gạo phát triển bền vững", "desc" : "TP - Với nỗ lực giúp ngành lúa gạo Việt Nam phát triển bền vững, hướng đến nâng cao chất lượng gạo và cải thiện đời sống nông dân trồng lúa, lần đầu tiên, Bayer Việt Nam phối hợp cùng tổ chức Hợp tác Phát triển Đức GIZ, Bộ NN & PTNT tổ chức diễn đàn “Tầm nhìn ngành hàng gạo và giới thiệu nhóm công tác ‘Đối tác Công Tư ngành hàng Gạo’”.", "times" : "454 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/doi-tac-cong-tu-giup-nganh-lua-gao-phat-trien-ben-vung-1210599.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2018_03_05/5b_jwno.jpg", "head" : "Dự án gang thép Thái Nguyên: Đàm phán và giải quyết dứt điểm tồn tại", "desc" : "TP - Trong báo cáo gửi Bộ Công Thương mới đây, Tổng Công ty Thép Việt Nam (Vnsteel) cho hay, đã chỉ đạo đại diện vốn tại Công ty Cổ phần Gang thép Thái Nguyên (TISCO) chủ động đàm phán và giải quyết dứt điểm các tồn tại, vướng mắc tranh chấp với nhà thầu tại các hợp đồng EPC.", "times" : "352 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/du-an-gang-thep-thai-nguyen-dam-phan-va-giai-quyet-dut-diem-ton-tai-1246945.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ymnjs/2018_08_21/tien_phong_dau_gia_dat_vang_gia_beo1_wbil.png", "head" : "Yêu cầu làm rõ việc cho thuê 1,7 ha 'đất vàng' với giá bèo ở Hải Dương", "desc" : "TPO - Phó Thủ tướng Thường trực Trương Hòa Bình yêu cầu Chủ tịch UBND tỉnh Hải Dương kiểm tra, rà soát việc tổ chức đấu giá quyền thuê hơn 1,7 ha đất tại khu hành chính tập trung tỉnh Hải Dương.", "times" : "182 ngày trước", "links" : "https://www.tienphong.vn/dia-oc/yeu-cau-lam-ro-viec-cho-thue-17-ha-dat-vang-voi-gia-beo-o-hai-duong-1315347.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_02_18/khu_dan_cu_moi_cam_dien_luong_dien_rong_hon_14_ha_9_112819_kjpq.jpg", "head" : "Hải Dương liên tiếp chỉ định nhà đầu tư 2 dự án khu dân cư 'khủng'", "desc" : "TPO - Mới đây, UBND tỉnh Hải Dương đã liên tiếp phê duyệt lựa chọn nhà đầu tư thực hiện 2 dự án khu dân cư mới với quy mô lần lượt là 40ha và 14,2ha theo hình thức chỉ định. Điều đáng nói, liên danh trúng thầu hai dự án trên đều có sự góp mặt của Công ty TNHH Hoàng Thanh.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/dia-oc/hai-duong-lien-tiep-chi-dinh-nha-dau-tu-2-du-an-khu-dan-cu-khung-1379130.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vuong-thi-thao/2019/02/19/anh-1.jpg", "head" : "5 xu hướng sở hữu bất động sản sẽ lên ngôi trong năm 2019", "desc" : "Đề cao tiện ích và chất lượng sống ngày càng trở thành xu hướng ưu tiên số 1 vượt qua yếu tố giá cả hay tiện ích.", "times" : "12 giờ trước", "links" : "http://nguoiduatin.vn/5-xu-huong-so-huu-bat-dong-san-se-len-ngoi-trong-nam-2019-a422722.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-huong/2019/02/19/nu-sinh-di-giao-ga-bi-giet-14.jpg", "head" : "Trinh sát kể chuyện phá án, đấu trí căng thẳng trong vụ nữ sinh đi giao gà bị giết", "desc" : "Vụ án nữ sinh đi giao gà bị giết là vụ án đặc biệt nghiêm trọng, nhiều tình tiết hết sức phức tạp, đối tượng lại lưu manh, xảo quyệt. Việc phá án thành công là cả một quá trình tích cực đấu trí, đấu dũng với những tên tội phạm lọc lõi.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/trinh-sat-ke-chuyen-pha-an-dau-tri-cang-thang-trong-vu-nu-sinh-di-giao-ga-bi-giet-a422709.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_02_19/100701601550141503728fdac448b6315502195686663404_1922019.jpg", "head" : "Các nhà khoa học phát hiện ra loài sâu có thể xử lý rác thải nhựa", "desc" : "VietTimes – Cứ mỗi phút, thế giới lại thải ra 2 triệu túi nilon các loại. Vấn đề ô nhiễm môi trường ngày càng nghiêm trọng do sự tích tụ của rác thải nhựa khiến giới khoa học cũng như các nhà chức trách phải đau đầu. Tuy nhiên, các nhà khoa học đã bất ngờ phát hiện một loài sâu có thể xử lý rác thải nhựa. Hiện công trình này đang được nghiên cứu.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/cac-nha-khoa-hoc-phat-hien-ra-loai-sau-co-the-xu-ly-rac-thai-nhua-315982.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenhong/2019/02/20/u-xo-tuyen-vu-co-nguy-co-ung-thu-hoa1550621726.jpg", "head" : "U xơ tuyến vú có nguy cơ ung thư hoá?", "desc" : "Suckhoedoisong.vn - Không đến kỳ kinh nguyệt nhưng thấy phần vú của mình căng tức và cảm thấy đau, nhiều chị em đi khám phát hiện vú có u xơ. Khi nghe đến u thì đều lo lắng vì sợ sẽ ung thư hóa", "times" : "48 phút trước", "links" : "https://suckhoedoisong.vn/u-xo-tuyen-vu-co-nguy-co-ung-thu-hoa-n153807.html" } ] }