{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/15/291439/bat-dong-san_15143758.jpg", "head" : "Thái Nguyên: Hàng loạt dự án bê trễ, chậm tiến độ - DVO - Báo Đất Việt", "desc" : "Mặc dù là địa phương thu hút được lượng lớn doanh nghiệp địa ốc đầu tư vào địa bàn trong khoảng 4 năm trở lại đây, nhưng trên thực tế tại Thái Nguyên có khá nhiều dự án lớn chậm tiến độ, thậm chí dính sai phạm, gây lãng phí tài nguyên đất.", "times" : "38 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/dai-cong-truong-thai-nguyen-va-loat-du-an-cham-tien-do-3376356/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_03_07/IMG_4456.JPG", "head" : "Căn cứ chọn nhà thầu công trình sử dụng vốn xã hội hóa", "desc" : "(Chinhphu.vn) – Ông Nguyễn Lê Quốc Huy (Ninh Thuận) hỏi, các công trình nhỏ, sử dụng nguồn vốn xã hội hóa từ các doanh nghiệp thì tiêu chí đánh giá năng lực kinh nghiệm thực hiện dự án phải tuân theo quy định nào?", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Can-cu-chon-nha-thau-cong-trinh-su-dung-von-xa-hoi-hoa/361424.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/15/09_pfoj.jpg", "head" : "Nhà đầu tư ngoại khuấy động thị trường tài chính tiêu dùng", "desc" : "Thị trường tài chính tiêu dùng Việt Nam đang ở giai đoạn 'vàng' để phát triển và đó là một trong những lý do khiến ngày càng nhiều ông lớn nước ngoài - những nhà đầu tư 'vàng'' - muốn thâm nhập thị trường này.", "times" : "35 phút trước", "links" : "http://antt.vn/nha-dau-tu-ngoai-khuay-dong-thi-truong-tai-chinh-tieu-dung-268944.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/16/ngo_2.jpg", "head" : "Đắk Nông: Bắt quyền Giám đốc Ban QLDA huyện Tuy Đức", "desc" : "Bị can Nguyễn Minh Vũ (SN 1978), Quyền Giám đốc BQL dự án huyện Tuy Đức (Đắk Nông) bị bắt tạm giam vì có nhiều sai phạm, gây hậu quả nghiêm trọng trong Dự án đầu tư xây dựng công trình thủy lợi Đắk Ngo, xã Đắk Ngo.", "times" : "33 phút trước", "links" : "http://antt.vn/dak-nong-bat-quyen-giam-doc-ban-qlda-huyen-tuy-duc-268973.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/xdqzh/2017_09_27/bao_tri_ql_1_jfcv.jpg", "head" : "Làm nhiều BOT, thu phí bảo trì vì sao vẫn “kêu” thiếu tiền sửa đường?", "desc" : "TPO - Hội đồng quỹ bảo trì đường bộ trung ương vừa công bố, quỹ bảo trì đường bộ Trung ương dù tăng thu, đạt hơn 7.000 tỷ đồng nhưng chỉ đáp ứng được 45% nhu cầu tối thiểu. Trong khi đó, người sử dụng đường bộ hiện nay đã phải trả phí thêm cho hơn 70 dự án BOT và những dự án này không sử dụng nguồn của Quỹ bảo trì đường bộ .", "times" : "534 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/lam-nhieu-bot-thu-phi-bao-tri-vi-sao-van-keu-thieu-tien-sua-duong-1191911.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_12_04/unnamed_iqde.jpg", "head" : "2.954 đồng/hộp sữa 180ml: Bài học đấu thầu công khai của Hà Nội", "desc" : "Nếu như tất cả các tỉnh thành đều được đấu thầu công khai, minh bạch như Hà Nội đã làm với Chương trình Sữa học đường thì ngân sách và phụ huynh học sinh sẽ tiết kiệm được hàng nghìn tỷ đồng.", "times" : "101 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/2954-donghop-sua-180ml-bai-hoc-dau-thau-cong-khai-cua-ha-noi-1352642.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_15/20190314_113735_hooa.jpg", "head" : "Tận thấy hiện trường vụ phá rừng Phong Nha - Kẻ Bàng", "desc" : "TP - Rừng gỗ mun quý hiếm nằm trong vùng lõi của Di sản Thiên nhiên thế giới Phong Nha - Kẻ Bàng bị đốn hạ, chỉ cách Đồn Biên phòng Cồn Roàng chừng 1km. Tuy nhiên, ở đây lâm tặc đã ngang nhiên mở một con đường nối với đường tuần tra biên giới, do biên phòng quản lí để cho xe ô tô vào vận chuyển gỗ.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/tan-thay-hien-truong vu-pha-rung-phong-nha-ke-bang-1389196.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_03_15/tien_phong_75_8c_qwco.jpg", "head" : "Hiệp hội du lịch Nga: Việt Nam là điểm đến sôi động nhất Ðông Nam Á", "desc" : "TP - Theo giới chuyên gia, Việt Nam đang là điểm đến sôi động nhất ở khu vực Đông Nam Á đối với khách du lịch Nga.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/du-lich/hiep-hoi-du-lich-nga-viet-nam-la-diem-den-soi-dong-nhat-ðong-nam-a-1389305.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/mlzrtlj_yrl/2019_03_15/tien_phong_75_tran_van_do_dedk.jpg", "head" : "Gian lận thi cử tại Hòa Bình: Vì sao không công khai danh sách 64 thí sinh?", "desc" : "TP - Ông Trần Văn Độ, ĐBQH khóa 13, nguyên Phó Chánh án TANDTC cho rằng, trong vụ việc này chẳng qua là có một số người nào đó không muốn công khai để bảo vệ những người khác (?).", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/giao-duc/gian-lan-thi-cu-tai-hoa-binh-vi-sao-khong-cong-khai-danh-sach-64-thi-sinh-1389216.tpo" },  { "img" : "https://image3.tienphong.vn/90x80/uploaded/2019/nmasumk_pmzs/2019_03_15/tien_phong_75_4b_qwlv.jpg", "head" : "Nên có bộ tiêu chí để quản lý phí bảo trì chung cư", "desc" : "TP - Ông Nguyễn Quốc Hiệp, Chủ tịch HĐQT Công ty GP Invest cho rằng nên có bộ tiêu chí để cử người vào ban quản trị một cách rõ ràng hơn. Ở một số dự án, trưởng ban quản trị lại là người của chủ đầu tư, rất gây phản cảm. Theo ông, để tránh rủi ro, tài khoản quỹ bảo trì nên đứng tên hai người trong ban quản trị, tránh tình trạng một người tự ký rồi rút tiền ra tiêu các khoản không rõ ràng.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/dia-oc/nen-co-bo-tieu-chi-de-quan-ly-phi-bao-tri-chung-cu-1389242.tpo" } ] }