{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-28/Pakistan-can-nhac-giang-don-hat-nhan-an-do-sau-vu-khong-chien-cang-thang-khan-1551315469-width620height413.jpg", "head" : "Pakistan cân nhắc giáng đòn hạt nhân Ấn Độ sau vụ không chiến căng thẳng", "desc" : "(Dân Việt) Ấn Độ và Pakistan đã đóng cửa không phận, sau cuộc đụng độ dữ dội trên không, có thể dẫn đến chiến tranh.", "times" : "29 phút trước", "links" : "http://danviet.vn/the-gioi/pakistan-can-nhac-giang-don-hat-nhan-an-do-sau-vu-khong-chien-cang-thang-959321.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-28/yonhap-1551315004-width1024height667.jpg", "head" : "Triều Tiên- hồ sơ chính trị an ninh thế giới khó nhằn nhất của Mỹ", "desc" : "(Dân Việt) Thượng đỉnh Mỹ-Triều tại Hà Nội là một dấu mốc lớn bởi Triều Tiên là một trong những hồ sơ quan hệ quốc tế và chính trị an ninh thế giới khó nhằn nhất đối với Mỹ từ trước tới nay. Mỹ luỵ không ít đối tác trong đối phó và xử lý quan hệ với Triều Tiên.", "times" : "34 phút trước", "links" : "http://danviet.vn/the-gioi/trieu-tien-ho-so-chinh-tri-an-ninh-the-gioi-kho-nhan-nhat-cua-my-959319.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-28/Mat-vu-My-lanh-lung-lai-1-1551315068-width1000height667.jpg", "head" : "ẢNH: Mật vụ Mỹ lạnh lùng lái Quái thú chở Tổng thống Trump ở Hà Nội", "desc" : "Điển trai và rất lạnh lùng, mật vụ Mỹ lái chiếc the Beast - “Quái thú” thực hiện nhiệm vụ bảo vệ Tổng thống Trump trong thời gian ở Hà Nội.", "times" : "33 phút trước", "links" : "http://danviet.vn/tin-tuc/anh-mat-vu-my-lanh-lung-lai-quai-thu-cho-tong-thong-trump-o-ha-noi-959320.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/tang-an-pham-gioi-thieu-ve-ha-noi-cho-cac-phong-vien-quoc-te.jpg", "head" : "Tặng ấn phẩm giới thiệu về Hà Nội cho các phóng viên quốc tế.", "desc" : "Nhân dịp Hội nghị Thượng đỉnh Hoa Kỳ - Triều Tiên lần thứ hai diễn ra tại Hà Nội, bên cạnh những món ăn, ẩm thực đặc sắc, Trung tâm Xúc tiến đầu tư, thương mại, du lịch Hà Nội đã chuẩn bị hàng trăm ấn phẩm đặc biệt giới thiệu về thành tựu kinh tế, văn hóa, du lịch của Hà Nội để tặng cho các đại biểu, nhà báo quốc tế tham dự hội nghị.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/tang-an-pham-gioi-thieu-ve-ha-noi-cho-cac-phong-vien-quoc-te-tintuc430714" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/bong-da-viet-voi-muc-tieu-hcv-sea-games-30-can-su-chuan-bi-chu-dao.jpg", "head" : "Bóng đá Việt với mục tiêu HCV SEA Games 30: Cần sự chuẩn bị chu đáo", "desc" : "U22 Việt Nam đã khép lại hành trình tại giải U22 Đông Nam Á với vị trí thứ 3 chung cuộc. Cho dù HLV Nguyễn Quốc Tuấn tuyên bố hoàn thành chỉ tiêu với VFF nhưng thực tế những gì các cầu thủ trẻ đã thể hiện cho thấy họ vẫn còn quá non so với lực lượng chính sẽ cạnh tranh tấm HCV SEA Games vào cuối năm.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/bong-da/bong-da-viet-voi-muc-tieu-hcv-sea-games-30-can-su-chuan-bi-chu-dao-tintuc430717" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/ban-tin-mat-tran-mang-niem-tin-su-lac-quan-den-voi-nguoi-khuyet-tat-va-tre-mo-coi.jpg", "head" : "BẢN TIN MẶT TRẬN: Mang niềm tin, sự lạc quan đến với người khuyết tật và trẻ mồ côi", "desc" : "Chiều 27/2, tại Hà Nội, ông Trần Thanh Mẫn, Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam đã tới thăm và làm việc với Hội Bảo trợ người khuyết tật và trẻ mồ côi Việt Nam nhằm nắm bắt tình hình hoạt động năm 2018 và triển khai nhiệm vụ năm 2019.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/mat-tran/ban-tin-mat-tran-mang-niem-tin-su-lac-quan-den-voi-nguoi-khuyet-tat-va-tre-mo-coi-tintuc430736" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/ky-vong-moi-tu-rat-nhieu-no-luc.jpg", "head" : "Kỳ vọng mới từ rất nhiều nỗ lực", "desc" : "Theo nhận định của giới quan sát, một thỏa thuận hạt nhân giữa Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un sẽ phụ thuộc vào việc liệu ông Kim có sẵn lòng từ bỏ khu phức hợp hạt nhân Yongbyon hay không, và phía Mỹ sẽ đưa ra nhượng bộ nào để đổi lại.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/chinh-tri/ky-vong-moi-tu-rat-nhieu-no-luc-tintuc430735" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/huong-dan-doanh-nghiep-tan-dung-loi-ich-tu-hiep-dinh-cptpp.jpg", "head" : "Hướng dẫn doanh nghiệp tận dụng lợi ích từ Hiệp định CPTPP", "desc" : "Ngày 27/2, Cục Xuất nhập khẩu (Bộ Công thương) phối hợp với Trung tâm Hỗ trợ Hội nhập quốc tế (Viện Nghiên cứu Phát triển TPHCM) hướng dẫn DN tận dụng lợi ích từ quy tắc xuất xứ hàng hóa trong Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP).", "times" : "26 phút trước", "links" : "http://daidoanket.vn/kinh-te/huong-dan-doanh-nghiep-tan-dung-loi-ich-tu-hiep-dinh-cptpp-tintuc430707" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/hinh-anh-rat-dep-cua-ha-noi-cua-viet-nam.jpg", "head" : "Hình ảnh rất đẹp của Hà Nội, của Việt Nam", "desc" : "Chia sẻ về những cảm xúc khi được phục vụ Hội nghị thượng đỉnh Mỹ - Triều lần thứ hai tại Hà Nội với sự có mặt của Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un, ông Tô Văn Động- Giám đốc Sở Văn hóa và Thể thao Hà Nội cho rằng, việc lựa chọn Hà Nội để tổ chức Hội nghị thượng đỉnh đã thể hiện vị thế cao của Việt Nam nói chung, của Hà Nội nói riêng trên trường quốc tế.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/xa-hoi/hinh-anh-rat-dep-cua-ha-noi-cua-viet-nam-tintuc430734" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/28/thanh-hoa-dat-san-xuat-dang-bi-sat-lo-nghiem-trong.JPG", "head" : "Thanh Hoá: Đất sản xuất đang bị sạt lở nghiêm trọng", "desc" : "Hàng chục hộ dân thôn Trịnh Điện, xã Định Hải, huyện Yên Định (Thanh Hoá) đang vô cùng lo lắng trước việc bờ sông Mã đoạn qua thôn này bị sạt lở nghiêm trọng. Hiện tượng sụt lún đang làm cho nhiều diện tích đất sản xuất bị sạt lở, cuốn trôi xuống đáy sông. Bên cạnh đó, nhà cửa, tài sản của bà con cũng đang bị đe dọa rất nghiêm trọng.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tieng-dan/thanh-hoa-dat-san-xuat-dang-bi-sat-lo-nghiem-trong-tintuc430722" } ] }