{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-24/32506447_10156285131484536_2282026741247508480_n-1556084049-width960height959.jpg", "head" : "Người mẫu Như Hương qua đời ở tuổi 37 vì ung thư dạ dày, để lại 2 con nhỏ", "desc" : "(Dân Việt) Sau hơn 1 năm chiến đấu với căn bệnh ung thư dạ dày, người mẫu Như Hương đã qua đời trong niềm thương tiếc vô hạn của người thân, bạn bè và đồng nghiệp.", "times" : "1 giờ trước", "links" : "http://danviet.vn/giai-tri/nguoi-mau-nhu-huong-qua-doi-o-tuoi-37-vi-ung-thu-da-day-de-lai-2-con-nho-974372.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-24/tram-6-1556072081-width660height990.jpg", "head" : "Bạn gái tin đồn Sơn Tùng lại gây chú ý vì bộ ảnh nóng bỏng", "desc" : "(Dân Việt) Không chỉ được khen có gu ăn mặc, người đẹp cũng khéo léo khoe đường cong nuột nà, bờ vai trắng nõn khiến người xem không rời mắt.", "times" : "51 phút trước", "links" : "http://danviet.vn/giai-tri/ban-gai-tin-don-son-tung-lai-gay-chu-y-vi-bo-anh-nong-bong-974304.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-24/dai-tuong-le-duc-anh-1629125-1556048784-width1000height685.jpg", "head" : "Nguyên Chủ tịch nước Lê Đức Anh và chuyến đi đặc biệt tới nước Mỹ", "desc" : "(Dân Việt) Trong thời gian ông Lê Đức Anh giữ cương vị Chủ tịch nước, Việt Nam đã bình thường hoá quan hệ với các nước lớn như Trung Quốc, Mỹ, gia nhập ASEAN, khởi động quá trình hội nhập quốc tế. Và Chủ tịch nước Lê Đức Anh cũng chính là nguyên thủ Việt Nam đầu tiên đến Mỹ sau Chiến tranh Việt Nam, khi ông tham dự lễ kỷ niệm 50 năm ngày thành lập Liên Hợp Quốc tại New York năm 1995.", "times" : "46 phút trước", "links" : "http://danviet.vn/kinh-te/nguyen-chu-tich-nuoc-le-duc-anh-va-chuyen-di-dac-biet-toi-nuoc-my-974270.html" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_24/tin-4-15560350008771683836935.jpg", "head" : "Chính thức lưu hành vaccine sốt rét, tiêm cho trẻ em châu Phi đầu tiên", "desc" : "(Chinhphu.vn) - Khoảng 360.000 trẻ em châu Phi sẽ được tiêm thử nghiệm vaccine Mosquirix phòng chống sốt rét.", "times" : "59 phút trước", "links" : "http://baochinhphu.vn/Khoa-hoc-Cong-nghe/Chinh-thuc-luu-hanh-vaccine-sot-ret-tiem-cho-tre-em-chau-Phi-dau-tien/364348.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_24/bo%20truong1.JPG", "head" : "Tháo gỡ vướng mắc cho Dự án Khu đô thị Làng Đại học Đà Nẵng", "desc" : "(Chinhphu.vn) – Đây là dự án có quy mô lớn, phức tạp, do quy hoạch treo nhiều năm trong khi vốn ngân sách Nhà nước khó khăn, liên quan đến nhiều bộ, ngành và hai địa phương nên thủ tục phức tạp, nhất là công tác giải phóng mặt bằng, tái định cư.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doi-song/Thao-go-vuong-mac-cho-Du-an-Khu-do-thi-Lang-Dai-hoc-Da-Nang/364344.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_24/1.jpg", "head" : "Phân bón Đầu Trâu tăng tiêu thụ, Bình Điền khởi sắc kinh doanh", "desc" : "(Chinhphu.vn) - Sản lượng tiêu thụ tháng 4 của Phân bón Đầu Trâu đã tăng vọt trở lại sau 3 tháng sụt giảm do gặp những khó khăn chung của ngành phân bón, đây là một trong những tín hiệu khả quan dự báo Bình Điền sẽ lội ngược dòng để bảo đảm hoàn thành kế hoạch quý II và cả năm 2019.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Phan-bon-Dau-Trau-tang-tieu-thu-Binh-Dien-khoi-sac-kinh-doanh/364345.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_04_24/CA.jpg", "head" : "Thượng tướng Bùi Văn Nam kể về những kỷ niệm với nguyên Chủ tịch nước Lê Đức Anh", "desc" : "(Chinhphu.vn) - Trong cuộc đời binh nghiệp, ông là một vị tướng tài năng, bản lĩnh, dám quyết, dám chịu trách nhiệm, có những quyết định quan trọng vào những thời điểm khó khăn nhất. Có lẽ đến thời điểm hiện nay, ông là vị tướng cuối cùng tham gia tất cả các cuộc chiến tranh từ chống Pháp, chống Mỹ cứu nước và các cuộc chiến bảo vệ biên giới Tây Nam, biên giới phía bắc của Tổ quốc...", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Thoi-su/Thuong-tuong-Bui-Van-Nam-ke-ve-nhung-ky-niem-voi-nguyen-Chu-tich-nuoc-Le-Duc-Anh/364342.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_24/HT.jpg", "head" : "Hà Tỉnh bầu bổ sung 3 Ủy viên Ban Thường vụ Tỉnh ủy", "desc" : "(Chinhphu.vn) – Ngày 24/4, Ban Chấp hành Đảng bộ tỉnh Hà Tĩnh tổ chức Hội nghị lần thứ 33 (khóa XVIII) về công tác cán bộ.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Nhan-su/Ha-Tinh-bau-bo-sung-3-Uy-vien-Ban-Thuong-vu-Tinh-uy/364346.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Lãnh đạo cấp cao Lào gửi điện chia buồn việc đồng chí Lê Đức Anh từ trần", "desc" : "(Chinhphu.vn) - Ban Chấp hành Trung ương Đảng NDCM Lào, Quốc hội nước CHDCND Lào, Chính phủ nước CHDCND Lào và Trung ương Mặt trận Lào xây dựng đất nước đã gửi điện chia buồn tới Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Quốc hội, Chính phủ nước CHXHCN Việt Nam và Trung ương Mặt trận Tổ quốc Việt Nam về việc đồng chi Lê Đức Anh từ trần.", "times" : "59 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Lanh-dao-cap-cao-Lao-gui-dien-chia-buon-viec-dong-chi-Le-Duc-Anh-tu-tran/364347.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/24/bl_bbbe.jpg", "head" : "Người cầm đầu đường dây buôn lậu trốn nã rồi bị 'tâm thần'", "desc" : "Ông Nguyễn Thanh Phương (46 tuổi, ngụ Q.10) cầm đầu đường dây buôn lậu, bị truy nã rồi bị bắt và trình ra hồ sơ đang điều trị tâm thần nên được tạm đình chỉ điều tra.", "times" : "1 giờ trước", "links" : "http://antt.vn/nguoi-cam-dau-duong-day-buon-lau-tron-na-roi-bi-tam-than-272022.htm" } ] }