{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/08/quang-ninh-muon-giam-sat-doanh-thu-tai-3-du-an-bot-lon-141246.jpg", "head" : "Quảng Ninh muốn giám sát doanh thu tại 3 dự án BOT lớn", "desc" : "Quảng Ninh đề xuất đưa Trạm thu phí Dự án cầu Bạch Đằng, đường dẫn và nút giao cuối tuyến; Dự án cao tốc Hạ Long - Vân Đồn; Dự án cao tốc Vân Đồn - Móng Cái vào hệ thống quản lý giám sát, khai thác dữ liệu thu phí sử dụng dịch vụ đường bộ quốc gia.", "times" : "35 phút trước", "links" : "https://tuoitrethudo.com.vn/quang-ninh-muon-giam-sat-doanh-thu-tai-3-du-an-bot-lon-d2066366.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/05/08/phat-hien-them-san-pham-giam-can-co-chat-cam-sibutramine1557263328.jpg", "head" : "Phát hiện thêm sản phẩm giảm cân có chất cấm sibutramine", "desc" : "Suckhoedoisong.vn - Sibutramine đặc biệt nguy hiểm đối với người sử dụng, nhất là người có tiền sử bệnh tim mạch và huyết áp do gây ảnh hưởng xấu đến tim mạch, làm tăng nhịp tim, gây rối loạn nhịp tim.", "times" : "46 phút trước", "links" : "https://suckhoedoisong.vn/phat-hien-them-san-pham-giam-can-co-chat-cam-sibutramine-n157046.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/05/08/xu-ly-trach-nhiem-hinh-su-cac-hanh-vi-vi-pham-phap-luat-ve-bao-hiem1557284924.jpg", "head" : "Xử lý trách nhiệm hình sự các hành vi vi phạm pháp luật về bảo hiểm", "desc" : "Suckhoedoisong.vn - Theo ông Điều Bá Được - Trưởng ban Thực hiện chính sách Bảo hiểm xã hội (BHXH) của BHXH Việt Nam, từ ngày 01/01/2018, 3 điều luật của Bộ luật Hình sự (sửa đổi) liên quan đến tội phạm trong lĩnh vực BHXH, BHYT, BH thất nghiệp bắt đầu có hiệu lực thi hành, gồm các tội: Tội gian lận BHXH, BH thất nghiệp (Điều 214); Tội gian lận BHYT (Điều 215); Tội trốn đóng BHXH, BHYT, BH thất nghiệp cho người lao động (Điều 216).", "times" : "46 phút trước", "links" : "https://suckhoedoisong.vn/xu-ly-trach-nhiem-hinh-su-cac-hanh-vi-vi-pham-phap-luat-ve-bao-hiem-n157064.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thaibinh/2019/05/08/benh-vien-k-dua-vao-hoat-dong-co-so-moi-o-pho-phan-chu-trinh-ha-noi1557295981.jpg", "head" : "Bệnh viện K đưa vào hoạt động cơ sở mới ở phố Phan Chu Trinh- Hà Nội", "desc" : "Suckhoedoisong.vn - Sáng nay- 8/5, Bệnh viện K đã chính thức đưa vào hoạt động cơ sở số 9A – 9B Phan Chu Trinh (Hoàn Kiếm, Hà Nội). Tại cơ sở mới này có 12 tầng gồm khu khám bệnh với 8 phòng khám và khu vực điều trị. Dự kiến, mỗi ngày cơ sở này tiếp nhận thăm khám cho khoảng 400 lượt bệnh nhân.", "times" : "34 phút trước", "links" : "https://suckhoedoisong.vn/benh-vien-k-dua-vao-hoat-dong-co-so-moi-o-pho-phan-chu-trinh-ha-noi-n157078.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/8/haip-huong-01-1557283478557785468245.jpg", "head" : "Hai Phượng của Ngô Thanh Vân được chiếu trên Netflix", "desc" : "(NLĐO) - Nhà sản xuất Ngô Thanh Vân ngày 8-5, ra thông cáo xác nhận phim Hai Phượng (tựa tiếng Anh là Furie) được Netflix mua bản quyền. Phim được chiếu ở 100 quốc gia thông qua hệ thống này từ 22-5.", "times" : "31 phút trước", "links" : "http://nld.com.vn/van-nghe/hai-phuong-cua-ngo-thanh-van-duoc-chieu-tren-netflix-20190508094709652.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/8/dsc1099-15572890216151604113762.jpg", "head" : "Sát Đồng Nai, Bà Rịa-Vũng Tàu lo lắng phòng dịch tả heo châu Phi", "desc" : "(NLĐO) – Sau khi tỉnh Đồng Nai công bố dịch tả heo châu Phi xuất hiện thì Bà Rịa-Vũng Tàu đã họp khẩn để lên phương án siết chặt việc vận chuyển, giết mổ.", "times" : "58 phút trước", "links" : "http://nld.com.vn/kinh-te/sat-dong-nai-ba-ria-vung-tau-lo-lang-phong-dich-ta-heo-chau-phi-20190508112253239.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-07/109/a1-tr5-UPLC.JPG?width=1000", "head" : "Bài 2: Chưa thấu hay bởi nhập nhằng phân cấp?", "desc" : "GD&TĐ - Bất cứ vấn đề nào liên quan đến giáo viên, học sinh, trường học, dư luận sẽ quy trách nhiệm về các cơ quan quản lý giáo dục như một phản xạ không điều kiện. Một nguyên nhân quan trọng là do hiểu chưa thấu đáo, chưa đúng về cả “quyền” cũng như “trách nhiệm” của các cơ quan này; bởi trên thực tế “quyền” ấy không nhiều như hình dung. “Nhập nhằng” trong phân cấp quản lý giáo dục tại địa phương cũng gây ra vô vàn bất cập.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/giao-duc/bai-2-chua-thau-hay-boi-nhap-nhang-phan-cap-4001152-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/hann/2019-05-08/tau-san-bay-nguyen-tu-nga-EXEW.jpg?width=1000", "head" : "Nga sẽ chế tạo tàu sân bay nguyên tử", "desc" : "GD&TĐ - Hãng thông tấn TASS, trích nguồn tin trong ngành đóng tàu, cho biết, công việc chế tạo tàu sân bay hạt nhân đầu tiên của Nga sẽ bắt đầu vào năm 2023.", "times" : "43 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/nga-se-che-tao-tau-san-bay-nguyen-tu-4001111-d.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/08/tinhpv/dsc-5196.jpg?w=400", "head" : "BVPL: Bổ nhiệm lãnh đạo cấp phòng thuộc Báo Bảo vệ pháp luật", "desc" : "(BVPL) - Sáng 8 5 tại trụ sở cơ quan, VKSND tối cao đã tổ chức Lễ công bố và trao quyết định của Viện trưởng VKSND tối cao về việc bổ nhiệm chức vụ lãnh đạo cấp phòng đối với 7 đồng chí thuộc Báo Bảo vệ pháp luật. Đồng chí Bùi Mạnh Cường, Phó Bí thư Ban cán sự Đảng, Phó Viện trưởng VKSND tối cao dự và trao quyết định tại buổi Lễ.", "times" : "3 giờ trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/ban-tin-kiem-sat/bo-nhiem-lanh-dao-cap-phong-thuoc-bao-bao-ve-phap-luat-69429.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/06/17/fruit-radiation-service-market-remains-inaccessible-to-businesses.jpg", "head" : "Fruit-radiation service market remains inaccessible to businesses", "desc" : "According to Toan Phat director Vuong Hieu, he has to follow a 3-step procedure: obtain a license from the Vietnam’s Plant Protection Agency under MARD (Ministry of Agriculture and Rural Development), and make financial commitments with Son Son Seafood Processing JSC, which runs Son Son Radiation Plant, to ensure payment to Aphis specialists to come to Vietnam to manage the radiation program. Third, the Plant Protection Agency will invite Aphis to Vietnam to re-assess and license the plant if it can satisfy requirements.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/en/business/fruit-radiation-service-market-remains-inaccessible-to-businesses-529158.html" } ] }