{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/16/89-ky-nam-15554272315672088284168.jpg", "head" : "Khánh Hòa: Hỗ trợ công nhân nghèo an cư", "desc" : "Công đoàn (CĐ) các Khu Kinh tế - Khu Công nghiệp tỉnh Khánh Hòa vừa kết thúc đợt khảo sát 4 gia đình công nhân (CN) khó khăn về nhà ở tại huyện Cam Lâm và Ninh Hòa để có kế hoạch hỗ trợ.", "times" : "1 ngày trước", "links" : "http://nld.com.vn/cong-doan/khanh-hoa-ho-tro-cong-nhan-ngheo-an-cu-20190416220818826.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Đồng hành với công nhân khó khăn", "desc" : "Đây là mục tiêu Công đoàn (CĐ) Tổng Công ty Cơ khí Giao thông Vận tải Sài Gòn (SAMCO) hướng đến khi triển khai các chương trình chăm lo thiết thực cho đoàn viên và người lao động trong Tháng Công nhân (CN) 2019.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/dong-hanh-voi-cong-nhan-kho-khan-20190416215426658.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Chính sách mới cho lao động nước ngoài tại Malaysia", "desc" : "Theo Cục Quản lý lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội), vừa qua, Chính phủ Malaysia đã thông tin một số chính sách mới liên quan đến việc sử dụng lao động nước ngoài.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/chinh-sach-moi-cho-lao-dong-nuoc-ngoai-tai-malaysia-20190416220135284.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Tăng giờ làm thêm: Phải cân nhắc", "desc" : "Dự thảo Bộ Luật Lao động (sửa đổi) đang được Bộ Lao động - Thương binh và Xã hội lấy ý kiến, dự kiến mở rộng khung thỏa thuận giữa người sử dụng lao động và người lao động (NLĐ) về thời gian làm thêm lên tối đa 400 giờ/năm thay vì 300 giờ/năm theo quy định hiện hành.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/tang-gio-lam-them-phai-can-nhac-20190416221113827.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Khảo sát tiền lương, thu nhập của NLĐ ở Đồng Nai, TP HCM", "desc" : "Ngày 16-4, Hội đồng Tiền lương Quốc gia tổ chức khảo sát tình hình tiền lương, thu nhập của người lao động (NLĐ) tại 4 doanh nghiệp (DN) da giày, may mặc tại TP HCM và Đồng Nai.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/khao-sat-tien-luong-thu-nhap-cua-nld-o-dong-nai-tp-hcm-20190416215847194.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Cơ hội việc làm cho lao động EPS và IM Japan về nước", "desc" : "Trung tâm Lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội) sẽ phối hợp với Sở Lao động - Thương binh và Xã hội tỉnh Bắc Ninh tổ chức Hội chợ việc làm dành cho người lao động (NLĐ) EPS Hàn Quốc và thực tập sinh chương trình IM Japan đã về nước vào ngày 25-4.", "times" : "3 giờ trước", "links" : "http://nld.com.vn/cong-doan/co-hoi-viec-lam-cho-lao-dong-eps-va-im-japan-ve-nuoc-20190416215531788.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-04-16/sao-nhat-ban-1157-1555380053-YJFA.jpg?width=1000", "head" : "'Tiếp viên hàng không Chiaki' mắc thêm ung thư thực quản", "desc" : "Chiemi Hori (52 tuổi) nhập viện trở lại sau hai tháng phẫu thuật ung thư lưỡi. ", "times" : "3 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/tiep-vien-hang-khong-chiaki-mac-them-ung-thu-thuc-quan-3996104-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/16/hienbt/anh-1.jpg?w=400", "head" : "BVPL: “Hệ thống trang trại chuẩn Global G.A.P hàng đầu Châu Á” của Vinamilk - Trái ngọt từ chiến lược đầu tư bài bản", "desc" : "Với hệ thống 9 trang trại và tổ hợp trang trại đạt chuẩn Global G.A.P trải dài từ Bắc chí Nam được định hướng theo mô hình “resort” bò sữa, Vinamilk đã được tổ chức Bureau Veritas – đại diện của tổ chức Global G.A.P tại Việt Nam công nhận là công ty sở hữu “Hệ thống trang trại chuẩn Global G.A.P hàng đầu Châu Á”. Đây là xác nhận đầu tiên tại Việt...", "times" : "3 giờ trước", "links" : "https://baovephapluat.vn/thong-tin-doanh-nhan-doanh-nghiep/he-thong-trang-trai-chuan-global-g-a-p-hang-dau-chau-a-cua-vinamilk-trai-ngot-tu-chien-luoc-dau-tu-bai-ban-68253.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/16/hienbt/a1.jpg?w=400", "head" : "BVPL: Vinpearl tiên phong ứng dụng công nghệ nhận diện gương mặt trong dịch vụ du lịch khách sạn tại Việt Nam", "desc" : "Từ ngày 15 4 2019, Vinpearl chính thức trở thành hệ thống khách sạn – du lịch nghỉ dưỡng và vui chơi giải trí đầu tiên tại Việt Nam ứng dụng công nghệ nhận diện gương mặt dựa trên nền trí tuệ nhân tạo vào dịch vụ. Công nghệ nhận diện gương mặt được đưa vào phục vụ tại Vinpearl giúp tối đa hóa trải nghiệm của du khách: qua cửa tự động, check-in...", "times" : "3 giờ trước", "links" : "https://baovephapluat.vn/thong-tin-doanh-nhan-doanh-nghiep/vinpearl-tien-phong-ung-dung-cong-nghe-nhan-dien-guong-mat-trong-dich-vu-du-lich-khach-san-tai-viet-nam-68252.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/16/hienbt/anh.png?w=400", "head" : "BVPL: Người dân Thanh Hóa háo hức với Carnival đường phố lần đầu tiên", "desc" : "Sôi động, nóng bỏng và đầy cuốn hút, Carnival Đường phố Sầm Sơn 2019 do Sun Group tổ chức tại Thanh Hóa đã đem đến một bữa tiệc của những vũ điệu và âm nhạc rộn rã, khuấy động tuyến đường ven biển TP Sầm Sơn, thu hút hàng nghìn người dân và du khách tham dự.", "times" : "3 giờ trước", "links" : "https://baovephapluat.vn/thong-tin-doanh-nhan-doanh-nghiep/nguoi-dan-thanh-hoa-hao-huc-voi-carnival-duong-pho-lan-dau-tien-68229.html" } ] }