{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/toannt/2019-04-12/NewFolder/v-PKKX.jpg?width=1000", "head" : "“Bóng đá Việt Nam sẽ là số 1 Đông Nam Á trong 2 năm tới”", "desc" : "HLV Park Hang Seo tin tưởng rằng với lứa cầu thủ tài năng hiện tại, ông sẽ giúp bóng đá Việt Nam giữ vững vị trí số 1 khu vực trong 2 năm tới. Sau chức vô địch AFF Cup 2018, chiến lược gia người Hàn Quốc cùng U23 Việt Nam đang rất quyết tâm giành tấm HCV SEA Games sau 60 năm chờ đợi.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/the-thao/bong-da-viet-nam-se-la-so-1-dong-nam-a-trong-2-nam-toi-3995223-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/laiht/2019-04-12/chay-nha-go-1-DMVY.jpg?width=1000", "head" : "Cháy ngùn ngụt nhà sàn bằng gỗ khiến 1 người tử vong", "desc" : "GD&TĐ - Lửa bùng phát tại một ngôi nhà sàn của người dân trên địa bàn bản Cúng, xã Châu Đình, huyện Quỳ Hợp (Nghệ An), sau đó đám cháy bốc cao ngùn ngụt, bao trùm toàn bộ ngôi nhà khiến 1 người tử vong. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/chay-ngun-ngut-nha-san-bang-go-khien-1-nguoi-tu-vong-3995250-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-12/5NewFolder/1-ZCBN.jpg?width=1000", "head" : "Dịp nghỉ Giỗ Tổ Hùng Vương: Bắc Bộ có mưa dông, Nam Bộ nắng nóng", "desc" : "Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, dịp nghỉ Giỗ Tổ Hùng Vương từ ngày 13-15/4, Bắc Bộ có mưa dông, Trung Bộ và Nam Bộ nắng nóng. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/dip-nghi-gio-to-hung-vuong-bac-bo-co-mua-dong-nam-bo-nang-nong-3995217-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tuna/2019-04-12/bo-truong-phung-xuan-nha-chia-se-giai-phap-nang-chat-nguon-nhan-luc-du-lich-CVRG.JPG?width=1000", "head" : "Bộ trưởng Phùng Xuân Nhạ chia sẻ giải pháp nâng chất lượng nguồn nhân lực du lịch", "desc" : "GD&TĐ - Ngày 12/4, tại TPHCM diễn ra Diễn đàn Nguồn nhân lực du lịch Việt Nam 2019. Phát biểu tại Diễn đàn, Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ cho biết, sẽ chuẩn hóa chương trình đào tạo nhân lực ngành Du lịch theo hướng quốc tế hóa, tránh tính trạng đa dạng và không công nhận lẫn nhau.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/bo-truong-phung-xuan-nha-chia-se-giai-phap-nang-chat-luong-nguon-nhan-luc-du-lich-3995237-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/ngunq/2019-04-12/doan-cong-tac-hoi-dong-dan-toc-cua-quoc-hoi-chuc-tet-chol-chnam-thmay-tai-bac-lieu-ZRDZ.jpg?width=1000", "head" : "Đoàn công tác Hội đồng dân tộc của Quốc hội chúc Tết Chôl Chnăm Thmây tại Bạc Liêu", "desc" : "GD&TĐ - Ngày 12/4, Đoàn công tác Hội đồng dân tộc của Quốc hội do bà Trần Thị Hoa Ry - Phó Chủ tịch Hội đồng làm Trưởng đoàn, cùng lãnh đạo tỉnh Bạc Liêu đến thăm và chúc Tết Chôl Chnăm Thmây Hội Đoàn kết sư sãi yêu nước tỉnh, chùa Cái Giá giữa, chùa Cái Giá cũ tại xã Hưng Hội, huyện Vĩnh Lợi, Bạc Liêu.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/doan-cong-tac-hoi-dong-dan-toc-cua-quoc-hoi-chuc-tet-chol-chnam-thmay-tai-bac-lieu-3995210-c.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/12/Vumanhha/ktqd-uyhb.jpg?w=400", "head" : "BVPL: ĐH Kinh tế quốc dân buộc thôi học 2 sinh viên Hòa Bình gian lận điểm", "desc" : "(BVPL) - Trường ĐH Kinh tế quốc dân đã xóa tên và buộc thôi học đối với 2 5 sinh viên nẳm trong dánh sách gian lận thi THPT quốc gia 2018 ở Hòa Bình.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/phap-luat-ban-doc/tim-duong-day-nong/dh-kinh-te-quoc-dan-buoc-thoi-hoc-2-sinh-vien-hoa-binh-gian-lan-diem-68106.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/12/Vumanhha/56927354-388835128402461-3447355753537470464-n.jpg?w=400", "head" : "BVPL: Tột cùng nỗi đau vợ chồng và 2 con chết thảm trong đám cháy ở Trung Văn", "desc" : "(BVPL)- Trong số 8 người thiệt mạng trong vụ cháy nhà xưởng rạng sáng 12 4 tại Trung Văn, Nam Từ Liêm, Hà Nội có 4 người cùng gia đình. Đau xót hơn, người vợ đưa 2 con từ Phú Thọ xuống Hà Nội khám bệnh, đến chỗ bố ngủ nhờ thì gặp nạn...", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/tot-cung-noi-dau-vo-chong-va-2-con-chet-tham-trong-dam-chay-o-trung-van-68091.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/12/17/mon-qua-cuoc-song-danh-rieng-cu-dan-vinhomes-marina-4.jpg", "head" : "Món quà cuộc sống dành riêng cư dân Vinhomes Marina", "desc" : "Không phải đợi đến những ngày nghỉ dài để có thể sắp xếp “đi trốn” sự chật chội, xô bồ của thành phố bận rộn, tất cả những gì cư dân mong ước về không gian xanh, tiện nghi đẳng cấp và an toàn biệt lập đều hiện diện trong một “thành phố Địa Trung Hải” ngay giữa trung tâm Hải Phòng. Đặt dấu ấn giữa đất Cảng phồn vinh, Vinhomes Marina - khu đô thị phong cách Địa Trung Hải đầu tiên tại Hải Phòng đã vẽ nên bức tranh cuộc sống với nhiều trải nghiệm thú vị.", "times" : "49 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/mon-qua-cuoc-song-danh-rieng-cu-dan-vinhomes-marina-521943.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/12/10/na-still-debating-one-program-many-sets-of-textbooks.jpg", "head" : "NA still debating ‘one program, many sets of textbooks’", "desc" : "The National Assembly’s Resolution No 88 released in 2014 says that Vietnam would diversify textbook compilers. The Ministry of Education and Training (MOET) would be the only agency which has the right to set curricula for education levels, but would not be the only agency that compiles textbooks.", "times" : "49 phút trước", "links" : "http://vietnamnet.vn/en/society/na-still-debating-one-program-many-sets-of-textbooks-521730.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/12/17/oppo-f11-pro-lap-ky-luc-dat-hang-trong-phan-khuc-8-trieu-1.jpg", "head" : "OPPO F11 Pro lập kỷ lục đặt hàng trong phân khúc 8 triệu", "desc" : "Cho đến 0h hôm nay, trước giờ mở bán OPPO F11 Pro, chương trình cho đặt trước OPPO F11 Pro và OPPO F11 (còn kéo dài đến 19/4) đã đạt con số kỷ lục cả về số lượng đặt mua và số lượng đặt cọc. Tổng cộng có 48.299 đơn đặt mua F11 Series. Một con số xô đổ các kỷ lục đặt hàng của các dòng smartphone trên 8 triệu đồng trước đến nay. Đặc biệt hơn, trong số ấy có đến 42.427 người có đặt cọc, tức số lượng người đặt cọc trên người chọn mua F11 series lên đến gần 88%.", "times" : "49 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/oppo-f11-pro-lap-ky-luc-dat-hang-trong-phan-khuc-8-trieu-521950.html" } ] }