{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2015_12_25/15a_kwqy.jpg", "head" : "Lợi ích nhóm tinh vi, khó thu hồi tài sản tham nhũng", "desc" : "TP - Lý do gây khó khăn trong việc thu hồi tài sản tham nhũng là khi thực hiện hành vi phạm tội, các đối tượng tham nhũng đã rất tinh vi trong việc chuyển giao tài sản cho người khác, theo ông Lê Thanh Liêm, Phó Chủ tịch UBND TPHCM.", "times" : "1237 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/loi-ich-nhom-tinh-vi-kho-thu-hoi-tai-san-tham-nhung-951323.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2016_07_09/5a_liig.jpg", "head" : "Màn kịch đấu giá tài sản công", "desc" : "TP - Chính phủ vừa đồng ý để bộ Tài chính xây dựng Dự thảo Luật Quản lý, sử dụng tài sản công nhằm siết chặt quản lý, tránh thất thoát những gì vốn thuộc về Nhà nước.", "times" : "1040 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/man-kich-dau-gia-tai-san-cong-1025444.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_05_15/images688001_1b__t__ph_p_b_c_tr_c_hyzf.jpg", "head" : "Nhiều tài sản giá trị lớn bị bán đấu giá thấp hơn thị trường", "desc" : "TPO - Kết quả kiểm tra công tác thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án hình sự về tham nhũng, kinh tế tại Bộ Tư pháp cho thấy nhiều tài sản có giá trị lớn được thẩm định, bán đấu giá thấp hơn giá thị trường rất lớn. Đoàn kiểm tra yêu cầu Bộ Tư pháp thanh tra, kiểm tra và báo cáo Ban Chỉ đạo Trung ương về phòng chống tham nhũng trong quý IV/2019…", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/nhieu-tai-san-gia-tri-lon-bi-ban-dau-gia-thap-hon-thi-truong-1416001.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_05_14/image001_xapi.jpg", "head" : "Từ diễn viên tới Tổng đạo diễn Dự án nhạc kịch: Facade", "desc" : "Từng thủ vai “Nữ hoàng của vùng đất hoang dã” trong vở nhạc kịch F.LAW đình đám giới học trò năm 2018, cô nữ sinh Nguyễn Hà Hải Chi đã được thỏa sức sáng tạo, đam mê khi cùng tập thể học sinh Lớp 11A2, Trường THPT Chuyên Hà Nội - Amsterdam vừa thực hiện thành công Dự án nhạc kịch năm 2019 Facade với vai trò: Tổng dạo diễn.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/tu-dien-vien-toi-tong-dao-dien-du-an-nhac-kich-facade-1412173.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bqmvlcvo/2019_05_12/dai_le_phat_dan_oqmg.jpg", "head" : "20.000 đại biểu dự khai mạc Đại lễ Phật đản tại chùa Tam Chúc", "desc" : "TPO - Sáng nay, Đại lễ Vesak 2019 khai mạc tại Chùa Tam Chúc với Chủ đề Sự lãnh đạo toàn cầu và trách nhiệm cùng chia sẻ vì xã hội bền vững. Hơn 20.000 đại biểu đã tham dự lễ khai mạc.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/20000-dai-bieu-du-khai-mac-dai-le-phat-dan-tai-chua-tam-chuc-1414441.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/tpuokbj/2019_05_12/dsc_8841_vjwv.jpg", "head" : "Chùa Tam Chúc lung linh về đêm dịp Đại lễ Vesak 2019", "desc" : "TPO - Chùa Tam Chúc toạ lạc thị trấn Ba Sao, Kim Bảng (Hà Nam) gắn với truyền thuyết “Tiền Lục nhạc - hậu Thất Tinh”. Đây là nơi diễn ra Đại lễ Vesak 2019 với 20 du khách, phật tử, các chức sắc tôn giáo trong nước và quốc tế tham gia.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/chua-tam-chuc-lung-linh-ve-dem-dip-dai-le-vesak-2019-1414472.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/tmvocgmv/2019_05_12/download_1__opwk.jpeg", "head" : "Chàng kỹ sư xây dựng người Chăm hát Bolero khiến triệu người mê", "desc" : "TPO - Vốn là dân xây dựng, suốt ngày phải làm việc với những con số, dự án… thế nhưng, anh Thành Quang Minh – nghệ danh Chế Minh, 40 tuổi, dân tộc Chăm sinh ra ở Ninh Thuận vẫn cháy bỏng niềm đam mê ca hát, nhất là Bolero. Đặc biệt, anh đem lời ca tiếng hát của mình để quyên góp quỹ giúp đỡ người nghèo.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/chang-ky-su-xay-dung-nguoi-cham-hat-bolero-khien-trieu-nguoi-me-1414480.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/tpuokbj/2019_05_12/tc111_kiue.jpg", "head" : "Biển người đổ về Tam Chúc mừng Đại lễ Vesak 2019", "desc" : "TPO - Sáng sớm nay, hàng vạn du khách thập phương đã đồ về chùa Tam Chúc, Kim Bảng (Hà Nam) khiến mọi ngả đường dẫn vào ngôi chùa này đều quá tải. Hầu hết các bãi xe đã quá tải, hệ thống xe điện tê liệt vì lượng người đổ về quá đông.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/bien-nguoi-do-ve-tam-chuc-mung-dai-le-vesak-2019-1414411.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/kwvopwiv/2019_05_12/xe35_ocvv.jpg", "head" : "Lãnh đạo tỉnh Khánh Hòa nhặt rác sau lễ khai mạc Festival Biển", "desc" : "TPO - Kết thúc buổi lễ khai mạc Năm du lịch Quốc gia và Festival biển Nha Trang - Khánh Hòa 2019, lãnh đạo và các cán bộ tỉnh Khánh Hòa đã cùng nhặt rác tại khu vực tổ chức để hướng tới mục tiêu xây dựng thành phố Nha Trang xanh, sạch, đẹp.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/lanh-dao-tinh-khanh-hoa-nhat-rac-sau-le-khai-mac-festival-bien-1414407.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_11/dsc_8795_jiit.jpg", "head" : "Tam Chúc sẵn sàng cho Đại lễ VESAK", "desc" : "TP - Chùa Tam Chúc Kim Bảng (Hà Nam) được đánh giá là quần thể lớn nhất thế giới, những ngày này tấp nập đón tiếp 1.650 đại biểu trên 120 quốc gia và trên 20 nghìn Phật tử thập phương, trong đó có các vị Tăng vương, Tăng thống, chủ tịch và lãnh đạo các Giáo hội…", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/tam-chuc-san-sang-cho-dai-le-vesak-1414326.tpo" } ] }