{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/nhieu-tiem-nang-phat-trien-vi-dien-tu.jpg", "head" : "Nhiều tiềm năng phát triển ví điện tử", "desc" : "Giá trị giao dịch qua ví điện tử ngày càng lớn, cá nhân đua nhau mở ví điện tử để thực hiện thanh toán các dịch vụ đi lại, tiền điện, tiền nước. Thế nhưng, tỷ trọng thanh toán dùng tiền mặt vẫn rất lớn.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/san-pham-so/nhieu-tiem-nang-phat-trien-vi-dien-tu-tintuc431075" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/chua-benh-bieu-dien.jpg", "head" : "Chữa bệnh 'biểu diễn'", "desc" : "Sở Giáo dục và Đào tạo Hà Nội vừa có công văn lưu ý về việc tổ chức hội thi giáo viên dạy giỏi các môn văn hóa cấp thành phố năm học 2018-2019. Điểm đáng chú ý của công văn này là cấm giáo viên dàn xếp, dàn dựng, dạy trước… với học sinh của lớp được phân công thực hiện tiết dự thi. Dẫu thế, nhiều băn khoăn cũng được đặt ra, liệu văn bản này có đủ sức mạnh để chữa bệnh hình thức, bệnh thành tích đã tồn tại quá lâu trong môi trường giáo dục?", "times" : "26 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/chua-benh-bieu-dien-tintuc431089" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/04/xa-hoi-hoa-bien-soan-sach-giao-khoa-can-lo-trinh.jpg", "head" : "Xã hội hóa biên soạn sách giáo khoa: Cần lộ trình", "desc" : "Theo PGS.TS Vũ Dương Thụy- nguyên Tổng biên tập NXB Giáo dục VN, việc Bộ GDĐT biên soạn riêng một bộ sách giáo khoa (SGK) theo Nghị quyết 88 của quốc hội không có nghĩa là hoàn toàn đóng cửa xã hội hóa mà vẫn là cơ hội mở cho các tổ chức cá nhân biên soạn SGK. Đó là xã hội hóa từng bước.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/xa-hoi-hoa-bien-soan-sach-giao-khoa-can-lo-trinh-tintuc431087" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/05/chu-tich-trieu-tien-kim-jong-un-da-tro-ve-binh-nhuong.jpg", "head" : "Chủ tịch Triều Tiên Kim Jong-un đã trở về Bình Nhưỡng", "desc" : "Nhà lãnh đạo Kim Jong-un đã về tới ga Bình Nhưỡng vào khoảng 3 giờ giờ địa phương (tức 1 giờ giờ Việt Nam) cùng ngày sau khi “kết thúc thành công", "times" : "22 phút trước", "links" : "http://daidoanket.vn/tin-tuc/chu-tich-trieu-tien-kim-jong-un-da-tro-ve-binh-nhuong-tintuc431113" },  { "img" : "http://admin.antt.vn/upload/2019/03/05/vuonhong1-.jpg", "head" : "Lạc lối trong vườn hồng lớn nhất Việt Nam, một lần nở hàng triệu bông", "desc" : "Vườn hồng rộng 3,5 ha, với số lượng lên tới 600.000 gốc hồng thuộc khu du lịch Paragon Hill, ở thôn Muồng Cháu, xã Vân Hòa (huyện Ba Vì, Hà Nội), cách trung tâm Thủ đô chừng 50km.", "times" : "41 phút trước", "links" : "http://antt.vn/lac-loi-trong-vuon-hong-lon-nhat-viet-nam-mot-lan-no-hang-trieu-bong-268126.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/05/kiem-soat-bot.jpg", "head" : "Thủ tướng yêu cầu làm rõ tình trạng 'không kiểm soát được trạm thu phí BOT'", "desc" : "Thủ tướng Nguyễn Xuân Phúc vừa yêu cầu kiểm soát chặt chẽ, đúng quy định đối với hoạt động thu phí tại các trạm thu phí BOT trên cả nước.", "times" : "39 phút trước", "links" : "http://antt.vn/thu-tuong-yeu-cau-lam-ro-tinh-trang-khong-kiem-soat-duoc-tram-thu-phi-bot-268131.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/04/zzzxlxansuat_gjwc.jpg", "head" : "Phân tích các chỉ số kinh tế vĩ mô, có yếu tố khó khăn bắt đầu xuất hiện", "desc" : "Nền kinh tế vẫn đang diễn biến tích cực, nhưng những dấu hiệu khó khăn đã bắt đầu xuất hiện, đòi hỏi phải nỗ lực nhiều hơn để hoàn thành mục tiêu tăng trưởng đề ra.", "times" : "24 phút trước", "links" : "http://antt.vn/phan-tich-cac-chi-so-kinh-te-vi-mo-co-yeu-to-kho-khan-bat-dau-xuat-hien-268098.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/04/nu_quai_rqus.jpg", "head" : "'Nữ quái' truy sát chủ tiệm vàng tại trung tâm TP HCM", "desc" : "Chiều 4/3, Cơ quan CSĐT Công an Q.1 (TP.HCM) cho biết đang tạm giữ một 'nữ quái' chém trọng thương một chủ tiệm vàng do mâu thuẫn trước đó.", "times" : "22 phút trước", "links" : "http://antt.vn/nu-quai-truy-sat-chu-tiem-vang-tai-trung-tam-tp-hcm-268112.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_12_25/sedan_lux_a_2_0_txyc.jpg", "head" : "Vinfast công bố lộ trình áp dụng giá ‘3 không’ cho ô tô – xe máy điện", "desc" : "Sau một tháng mở bán với mức giá đặc biệt là “3 Không cộng ưu đãi”, ngày 25/12/2018, VinFast công bố lộ trình điều chỉnh giá bán ô tô và xe máy điện. Theo đó, từ 1/1/2019 đến tháng 9/2019, VinFast sẽ tiến hành 3 đợt điều chỉnh để đưa giá bán sản phẩm dần về mức “3 Không”. Đây vẫn là mức giá có lợi cho người tiêu dùng vì chưa bao gồm chi phí đầu tư, chi phí tài chính và lợi nhuận của doanh nghiệp.", "times" : "69 ngày trước", "links" : "https://www.tienphong.vn/xe/vinfast-cong-bo-lo-trinh-ap-dung-gia-3-khong-cho-o-to-xe-may-dien-1360205.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/izb_dk/2019_03_04/tien_phong_suv_moi_cua_vinfast_xwrj.jpg", "head" : "Ôtô VinFast xuất hiện ở triển lãm Geneva Motor Show 2019", "desc" : "TPO - Magna - một đối tác của VinFast - thông báo sẽ trưng bày mẫu SUV Lux SA 2.0 tại triển lãm Geneva Motor Show sắp diễn ra. Đồng thời, trên mạng xã hội cũng đang lan truyền hình ảnh về một mẫu SUV mới của VinFast với thiết kế thể thao.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/xe/oto-vinfast-xuat-hien-o-trien-lam-geneva-motor-show-2019-1384550.tpo" } ] }