{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/01/24/vuong-mien-cua-co-gai-e-de.jpg", "head" : "Vương miện của cô gái Ê Đê", "desc" : "H’Hen Niê là một từ khóa được tìm kiếm nhiều trong những ngày qua, đồng thời là gương mặt được truyền thông quốc tế liên tục nhắc tới với những lời ngợi khen. Gương mặt cá tính với nụ cười rạng rỡ cùng cách trò chuyện chân thành khiến H’Hen Niê càng tỏa sáng sau khi trở về từ vị trí top 5 cuộc thi Miss Universe 2018 (Hoa hậu Hoàn vũ thế giới 2018).", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/thoi-trang/vuong-mien-cua-co-gai-e-de-tintuc428434" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/01/31/thuong-uy-ky-su-viktor-gurovnguoi-sang-luom-xac-ke-thu.jpg", "head" : "Thượng úy - kỹ sư Viktor Gurov: Người sang lượm xác kẻ thù", "desc" : "Trong thời gian biệt phái, chúng tôi đã qua nhiều cây số trên các ngả đường Việt Nam. Tối đến, những quãng đường ban ngày thưa vắng bỗng sống động lại hẳn. Từng đoàn ô tô, xe đạp thồ nối đuôi nhau vận chuyển, hàng trăm nam nữ thanh niên xung phong ra lấp hố bom thông đường ngay khi máy bay Mỹ rút. Họ làm ngày làm đêm để đảm bảo giao thông, nếu đường bị ném bom bao nhiêu lần nữa thì người Việt Nam lại cứu đường bấy nhiêu lần cũng được.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/tinh-hoa-viet/thuong-uy-ky-su-viktor-gurovnguoi-sang-luom-xac-ke-thu-tintuc429036" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/01/nhieu-chinh-sach-moi-co-hieu-luc-tu-thang-2-2019.jpg", "head" : "Nhiều chính sách mới có hiệu lực từ tháng 2/2019", "desc" : "Kết hợp kinh tế - xã hội với quốc phòng; quy định về giao dịch điện tử trong hoạt động tài chính; quy định mới về tiêu chuẩn, định mức sử dụng xe ô tô; thời gian tập sự đối với giáo viên trường công lập... là những chính sách mới có hiệu lực từ tháng 2/2019.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quy-dinh-moi/nhieu-chinh-sach-moi-co-hieu-luc-tu-thang-2-2019-tintuc429058" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/01/tung-bung-cac-hoat-dong-mung-dang-mung-xuan-ky-hoi.jpg", "head" : "Tưng bừng các hoạt động mừng Đảng, mừng Xuân Kỷ Hợi", "desc" : "Kỷ niệm 89 năm Ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930-3/2/2019) và chào mừng Tết Nguyên đán Kỷ Hợi, tại các địa phương trên toàn quốc đã diễn ra nhiều hoạt động văn hóa, xã hội rất ý nghĩa.", "times" : "35 phút trước", "links" : "http://daidoanket.vn/chinh-tri/tung-bung-cac-hoat-dong-mung-dang-mung-xuan-ky-hoi-tintuc429057" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/01/xuan-nghia-tinh-dau-khi-tai-nha-may-xo-soi-dinh-vu.JPG", "head" : "Xuân nghĩa tình dầu khí tại Nhà máy xơ sợi Đình Vũ", "desc" : "Chiều tối ngày 31/1, Nhà máy xơ sợi Đình Vũ (NMXS) được đón một vị khách khá đặc biệt - đó là Ủy viên Trung ương Đảng, Chủ tịch Hội đồng thành viên, Bí thư Đảng ủy Tập đoàn Dầu khí Quốc gia Việt Nam (PVN).", "times" : "18 phút trước", "links" : "http://daidoanket.vn/pvn/xuan-nghia-tinh-dau-khi-tai-nha-may-xo-soi-dinh-vu-tintuc429059" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/01/lanh-dao-dang-nha-nuoc-vieng-chu-tich-ho-chi-minh.JPG", "head" : "Lãnh đạo Đảng, Nhà nước, MTTQ viếng Chủ tịch Hồ Chí Minh", "desc" : "Nhân dịp Tết Nguyên đán Kỷ Hợi 2019, sáng 1/2, các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam đã tới đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và dâng hương tưởng niệm các Anh hùng liệt sĩ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/lanh-dao-dang-nha-nuoc-vieng-chu-tich-ho-chi-minh-tintuc429056" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_01/my31385716.gif", "head" : "Hy vọng tháo ‘ngòi nổ’ thương mại Mỹ-Trung", "desc" : "(Chinhphu.vn) - Ngày 30/1 vừa qua, Mỹ và Trung Quốc đã trở lại bàn đàm phán tại Washington để thảo luận về phương hướng hợp tác nhằm tránh đẩy tranh chấp thương mại giữa hai nền kinh tế lớn nhất thế giới tiếp tục leo thang. Trưởng đoàn đàm phán Mỹ là Đại diện thương mại Robert Lighthizer, còn Trưởng đoàn đàm phán Trung Quốc là Phó Thủ tướng nước này Lưu Hạc.", "times" : "31 phút trước", "links" : "http://baochinhphu.vn/Quocte/Hy-vong-thao-ngoi-no-thuong-mai-MyTrung/358428.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_01/than.JPG", "head" : "Phá đường dây buôn bán nội tạng ‘đa cấp’ xuyên quốc gia", "desc" : "(Chinhphu.vn) - Từ khi hoạt động cho đến ngày bị triệt phá, đường dây này đã thực hiện mua bán thận của hàng trăm nạn nhân, thu lợi bất chính hàng chục tỷ đồng. Sau mỗi ca bán thận từ 1,5-2 tỷ đồng, nhóm đối tượng thu 400 triệu đồng, trả cho nạn nhân 200 triệu đồng.", "times" : "30 phút trước", "links" : "http://baochinhphu.vn/Phap-luat/Pha-duong-day-buon-ban-noi-tang-da-cap-xuyen-quoc-gia/358429.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_02_01/U22.jpg", "head" : "Đội tuyển U22: Lường trước khó khăn trước cuộc đấu lớn đầu tiên", "desc" : "(Chinhphu.vn) - Ngay những ngày cận Tết Nguyên đán Kỷ Hợi, Đội tuyển U22 Việt Nam vẫn tiếp tục “bám sân” để chuẩn bị tốt nhất cho Giải vô địch U22 Đông Nam Á.", "times" : "29 phút trước", "links" : "http://baochinhphu.vn/The-thao/Doi-tuyen-U22-Luong-truoc-kho-khan-truoc-cuoc-dau-lon-dau-tien/358430.vgp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/hotnnz/2019_02_01/11.jpg", "head" : "Nâu bambi - màu nhuộm bạn nhất định nên thử trong năm 2019", "desc" : "Gam màu này mang sắc nâu vàng nhạt pha chút xám, không quá nổi bật nhưng đủ khác biệt so với các tông nâu quen thuộc khác và còn mang đến vẻ trẻ trung, tươi tắn cho khuôn mặt.", "times" : "49 phút trước", "links" : "http://vietnamplus.vn/nau-bambi-mau-nhuom-ban-nhat-dinh-nen-thu-trong-nam-2019/551167.vnp" } ] }