{ "items" : [ { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/livospwi/2019_04_08/asusmoi15810524_842019.jpg", "head" : "Hình ảnh render cho thấy Asus đã tìm ra một giải pháp mới cho smartphone màn hình không tai thỏ, không nốt ruồi", "desc" : "VietTimes – Dường như Asus đang thử nghiệm một chiếc điện thoại nắp trượt kép. Hình ảnh render về mẫu điện thoại đang được Asus thử nghiệm đã được chuyên gia săn tin nổi tiếng Evan Blass chia sẻ ngày hôm qua.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/hinh-anh-render-cho-thay-asus-da-tim-ra-mot-giai-phap-moi-cho-smartphone-man-hinh-khong-tai-tho-khong-not-ruoi-350032.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_08/tieuthuongreuters6308207_842019.jpg", "head" : "Các tiểu thương chợ truyền thống làm thế nào để “đấu” với siêu thị và chuỗi cửa hàng tiện lợi?", "desc" : "VietTimes – Nikkei Asia vừa có một bài viết về những thách thức mà các tiểu thương chợ truyền thống gặp phải khi xã hội Việt Nam bắt đầu quen với những hình thức mua sắm kiểu phương Tây như siêu thị, trang web thương mại điện tử, chuỗi cửa hàng tiện lợi. VietTimes xin trích đăng bài viết này.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/cac-tieu-thuong-cho-truyen-thong-lam-the-nao-de-dau-voi-sieu-thi-va-chuoi-cua-hang-tien-loi-350023.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_04_06/haiha4649019_642019.jpg", "head" : "Giao dịch “lạ” dẫn đến án phạt 70 triệu đồng của Bánh kẹo Hải Hà", "desc" : "VietTimes -- Quyết định xử phạt vi phạm hành chính đối với CTCP Bánh kẹo Hải Hà (Mã CK: HHC) mà UBCKNN vừa công bố khiến nhà đầu tư thêm một lần “nhớ” về một trong những thương hiệu bánh kẹo nổi tiếng.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/giao-dich-la-dan-den-an-phat-70-trieu-dong-cua-banh-keo-hai-ha-349963.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/zdjwpedwp/2019_04_06/vt_bds401297_642019.jpg", "head" : "Bong bóng BĐS ở Phú Quốc, Vân Đồn: Môi giới đẩy lên thành sốt đất, nhà đầu tư chạy theo tâm lý bầy đàn", "desc" : "VietTimes -- Thông tin đầu tư đất nền ở những khu vực có khả năng nổi sóng, việc để xảy ra sốt đất có một phần của chính quyền địa phương, một phần là do môi giới. Có giao dịch mời có nguồn thu, nên nhiều môi giới đẩy lên thành sốt đất, khiến nhiều nhà đầu tư chạy theo tâm lý bầy đàn. Câu chuyện này đã diễn ra ở nhiều nơi như Phú Quốc, Vân Đồn,...", "times" : "12 giờ trước", "links" : "http://viettimes.vn/bong-bong-bds-o-phu-quoc-van-don-moi-gioi-day-len-thanh-sot-dat-nha-dau-tu-chay-theo-tam-ly-bay-dan-349943.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_08/sim2204556_842019.jpg", "head" : "Sẽ báo cáo Thủ tướng nếu “ông lớn” nào để sim rác “hoành hành”", "desc" : "VietTimes -- Khi phát hiện tình trạng sim rác được bày bán trên thị trường, Bộ Thông tin và Truyền thông sẽ có văn bản nhắc nhở lãnh đạo các doanh nghiệp viễn thông. Đến lần vi phạm thứ ba, Bộ sẽ gửi báo cáo lên Thủ tướng để xử lý hành chính và không xem xét tặng các danh hiệu.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/se-bao-cao-thu-tuong-neu-ong-lon-nao-de-sim-rac-hoanh-hanh-350027.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/08/bidv-top-10-doanh-nghiep-thuong-hieu-manh-viet-nam-2018-112806.jpg", "head" : "BIDV – Top 10 Doanh nghiệp Thương hiệu mạnh Việt Nam 2018", "desc" : "TTTĐ - BIDV vừa được vinh danh “Top 10 doanh nghiệp Thương hiệu mạnh Việt Nam 2018” tại Lễ công bố & vinh danh Top 100 Doanh nghiệp Rồng Vàng & Thương hiệu mạnh Việt Nam 2019 do Thời báo Kinh tế Việt Nam tổ chức.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/bidv-top-10-doanh-nghiep-thuong-hieu-manh-viet-nam-2018-d2065198.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/08/tham-my-quoc-te-bally--nguoi-ban-dong-hanh-than-thiet-cung-phai-dep-viet-111746.jpg", "head" : "Thẩm mỹ Quốc tế Bally - người bạn đồng hành thân thiết cùng phái đẹp Việt", "desc" : "TTTĐ- Thời gian, tuổi tác, các nếp nhăn trên gương mặt lấy đi sự tươi trẻ của người phụ nữ. Thấu hiểu được nỗi niềm đó Thẩm mỹ Quốc tế Bally luôn nỗ lực hết mình đưa vào ứng dụng những giải pháp làm đẹp hiện đại đẳng cấp quốc tế, để trở thành người bạn thân thiết đồng hành trên chặng đường tìm lại sự xinh đẹp tươi trẻ của phụ nữ Việt.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/tham-my-quoc-te-bally--nguoi-ban-dong-hanh-than-thiet-cung-phai-dep-viet-d2065162.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/08/phat-hien-4-tau-hut-trong-tai-lon-khai-thac-cat-trai-phep-tren-song-hong-113458.jpg", "head" : "Phát hiện 4 tàu hút trọng tải lớn khai thác cát trái phép trên sông Hồng", "desc" : "TTTĐ- Phòng 3 - Cục Cảnh sát hình sự chủ trì phối hợp với K02 - Bộ Công an; Phòng Cảnh sát hình sự, Phòng Cảnh sát môi trường, công an huyện Văn Giang (Hưng Yên) phát hiện các đối tượng thuộc Công ty cổ phần đầu tư phát triển Hưng Hà Hưng Yên và Công ty TNHH xây dựng sản xuất và thương mại Hưng Thịnh, đều có trụ sở tại xã Mễ Sở, huyện Văn Giang, tỉnh Hưng Yên, đang có hành vi khai thác cát trái phép trên sông Hồng.", "times" : "58 phút trước", "links" : "https://tuoitrethudo.com.vn/phat-hien-4-tau-hut-trong-tai-lon-khai-thac-cat-trai-phep-tren-song-hong-d2065197.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/8/anh-dai-dien-xe-isuzu-15546958871811760395138-crop-1554695921063779495009.jpg", "head" : "Ưu đãi 70 triệu đồng cho 300 xe bán tải ISUZU D-MAX 2018", "desc" : "ISUZU Việt Nam vừa ra tung chương trình ưu đãi đặc biệt lên đến 70 triệu đồng cho 300 xe bán tải D-MAX tại hệ thống Isuzu D-SQUARE trên toàn quốc đến hết ngày 12-6-2019 nhằm hỗ trợ khách hàng trước thông tin tăng thuế trước bạ.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/nhip-song/uu-dai-70-trieu-dong-cho-300-xe-ban-tai-isuzu-d-max-2018-20190408105933152.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/8/563931994181707623378543487308565822046208n-1554696740787912541538.jpg", "head" : "TP HCM: Cận cảnh 3 căn nhà đổ nát khi xe container lao tự do vào", "desc" : "(NLĐO) - Chiếc xe container lao tự do vào 3 căn nhà, hơn chục người bên trong hoảng loạn kêu cứu, còn tài xế mắc kẹt trong cabin xe bẹp dúm.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/tp-hcm-can-canh-3-can-nha-do-nat-khi-xe-container-lao-tu-do-vao-20190408111628309.htm" } ] }