{ "items" : [ { "img" : "http://img.giaoduc.net.vn/Uploaded/2019/yrfjpyvslys/2019_02_11/cong_doan_gdvn.jpg", "head" : "Công đoàn nhà trường muốn tử tế có được không?", "desc" : "(GDVN) - Dù được quy định rõ về chức năng, nhiệm vụ nhưng tổ chức công đoàn nhà trường, đặc biệt là Chủ tịch công đoàn vẫn không thể hiện được nhiều trước đơn vị.", "times" : "2 giờ trước", "links" : "http://giaoduc.net.vn/Giao-duc-24h/Cong-doan-nha-truong-muon-tu-te-co-duoc-khong-post195553.gd" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-12/Thoi-tiet-hom-nay-4012-241-Mien-Bac-sang-mua-trua-nang-chovienga-1549927746-width550height413.jpg", "head" : "Thời tiết hôm nay (12/2): Miền Bắc sáng mưa trưa nắng, thoải mái đi chợ Viềng", "desc" : "(Dân Việt) Dự báo thời tiết hôm nay (12/2) vẫn tương đối thuận lợi cho hoạt động lễ hội, miền Bắc duy trì trạng thái rét về đêm và sáng, mưa nhỏ mưa phùn vào sáng sớm, trưa nhiệt độ tăng dần, giúp người dân đi lễ hội, chơi chợ Viềng (Nam Định, tổ chức vào mùng 8 tháng Giêng) thuận lợi.", "times" : "2 giờ trước", "links" : "http://danviet.vn/tin-nong-nghiep/thoi-tiet-hom-nay-12-2-mien-bac-sang-mua-trua-nang-thoai-mai-di-cho-vieng-954810.html" },  { "img" : "http://baochinhphu.vn//Uploaded/lethithuyan/2019_01_31/BTD311.jpg", "head" : "Hợp đồng trọn gói có phải xác nhận khối lượng hoàn thành chi tiết?", "desc" : "(Chinhphu.vn) – Đối với hợp đồng trọn gói, thanh toán theo tỷ lệ phần trăm giá hợp đồng hoặc giá công trình, hạng mục công trình, khối lượng công việc tương ứng với các giai đoạn thanh toán mà các bên đã thỏa thuận trong hợp đồng, khi thanh toán không đòi hỏi có xác nhận khối lượng hoàn thành chi tiết.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Hop-dong-tron-goi-co-phai-xac-nhan-khoi-luong-hoan-thanh-chi-tiet/358785.vgp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/izhsa/2019_02_12/russia9m729missile1086947444.jpg", "head" : "Bộ Ngoại giao Nga: Mỹ chưa cung cấp được bằng chứng Nga vi phạm INF", "desc" : "Thông cáo báo chí đăng tải trên trang web Bộ Ngoại giao Nga nhấn mạnh Mỹ chỉ đưa ra những cáo buộc Nga phát triển tên lửa 9M729 vi phạm INF dựa trên những thông tin tình báo không rõ ràng.", "times" : "2 giờ trước", "links" : "http://vietnamplus.vn/bo-ngoai-giao-nga-my-chua-cung-cap-duoc-bang-chung-nga-vi-pham-inf/552244.vnp" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_11/tien_phong_43_a5__bt_the_1_lfiw.jpg", "head" : "Bộ trưởng Giao thông nói về 'vấn đề nóng' trạm thu phí BOT", "desc" : "TP - Bên thềm năm mới 2019, Bộ trưởng GTVT Nguyễn Văn Thể có những chia sẻ với báo chí về vấn đề thu phí BOT đang nóng hiện nay. Theo ông Thể, vấn đề về BOT, Bộ GTVT không giải quyết được mà phải trình lên Quốc hội.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/bo-truong-giao-thong-noi-ve-van-de-nong-tram-thu-phi-bot-1376507.tpo" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-02-11/tachdaumo3_RSKW.jpg?width=1000", "head" : "Hà Nội: Ứng dụng thiết bị quản lý nước thải chứa nhiều dầu mỡ", "desc" : "Hà Nội triển khai ứng dụng thiết bị tách dầu mỡ tại các khu vực kinh doanh có phát sinh dầu mỡ trên địa bàn thành phố của Công ty Thoát nước Hà Nội... ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/ha-noi-ung-dung-thiet-bi-quan-ly-nuoc-thai-chua-nhieu-dau-mo-3981044-l.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_2.jpg", "head" : "Sắc Xuân Tây Nguyên qua lễ hội đua voi", "desc" : "(Thanh tra)- Mùa Xuân đến, miền đất Tây Nguyên tưng bừng mùa lễ hội, bản sắc văn hóa các dân tộc Tây Nguyên có dịp “phô diễn” đầy đủ và ấn tượng. Về Tây Nguyên vào những ngày Xuân, du khách không chỉ được nghe tiếng chim hót líu lo trong những cánh rừng hoa nở ngát hương, lắng nghe điệu “hòa tấu” - suối reo giữa đại ngàn, mà còn được sống với những ngày lễ hội đua voi độc đáo của đồng bào Ê Đê, M’Nông…", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/sac-xuan-tay-nguyen-qua-le-hoi-dua-voi_t114c1152n144535" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_1_1.JPG", "head" : "“Chợ tình” Đăk Hà", "desc" : "(Thanh tra)- Hàng năm, vào dịp đầu xuân mới khu vực ngã ba Hà Mòn, huyện Đăk Hà lại tấp nập người đến họp chợ. Mọi người đến đây để buôn bán, tuyển dụng lao động, tìm kiếm công ăn việc làm cho người lao động (NLĐ). Ngoài ra, nơi đây còn là điểm hẹn để trai gái tìm hiểu, kết duyên vợ chồng và ngã ba Hà Mòn còn được gọi là “chợ công lao động” hay “chợ tình”. “Chợ tình” ngã ba Hà Mòn đã se duyên cho nhiều nam thanh, nữ tú nên duyên chồng vợ.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/cho-tinh-dak-ha_t114c1152n144537" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/dulich_da_nang_1.JPG", "head" : "Hứa hẹn bội thu từ du lịch", "desc" : "(Thanh tra)- Liên tiếp trong những ngày chào đón năm mới 2019 và Tết Kỷ Hợi, TP Đà Nẵng đã đón nhiều đoàn khách tham quan quốc tế và nội địa, là điểm đến hấp dẫn để du khách lựa chọn và trải nghiệm; mở ra triển vọng cho việc phát triển và thu hút đông đảo khách du lịch trong năm nay.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/hua-hen-boi-thu-tu-du-lich_t114c24n144538" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/004.jpg", "head" : "Ngắm những Khu dân cư NTM kiểu mẫu, vườn mẫu ở Hà Tĩnh", "desc" : "(Thanh tra)- Chánh Văn phòng điều phối Chương trình xây dựng nông thôn mới (NTM) Hà Tĩnh, ông Trần Huy Oánh cho biết, là tỉnh nghèo, có điểm xuất phát thấp, nhưng sau 8 năm thực hiện chương trình xây dựng NTM, nông thôn Hà Tĩnh đã có sự thay đổi lớn, đạt kết quả toàn diện trên tất cả các lĩnh vực.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/xa-hoi/doi-song/ngam-nhung-khu-dan-cu-ntm-kieu-mau-vuon-mau-o-ha-tinh_t114c1159n144540" } ] }