{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/04/24/anh4ts_ymun.jpg", "head" : "Cục Hình sự Bộ Công an vào cuộc điều tra vụ án mạng 3 người chết ở Bình Dương", "desc" : "Trưa 24/4, lãnh đạo Cục Hình sự Bộ Công an cùng điều tra viên, kỹ thuật hình sự đã có mặt tại căn nhà, nơi xảy ra vụ thảm sát làm 3 người chết ở khu phố Tân Ba, phường Thái Hoà, TX Tân Uyên (Bình Dương).", "times" : "45 phút trước", "links" : "http://antt.vn/cuc-hinh-su-bo-cong-an-vao-cuoc-dieu-tra-vu-an-mang-3-nguoi-chet-o-binh-duong-272037.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bpcpcgmv/2019_04_24/nguyen_dang_quang_owvf.jpg", "head" : "Chủ tịch Masan chia sẻ chuyện 'học vật lý hạt nhân nhưng đi buôn mỳ gói'", "desc" : "TPO - Hôm qua bạn tôi hỏi, ông học về vật lý hạt nhân mà lại buôn mì gói là sao? Thực sự tôi không lựa chọn mì gói mà đó là lựa chọn của bối cảnh. Khi hầu hết người dân còn cần được ăn món gì đó ấm ấm, lưng lửng bụng thì chúng tôi làm mì gói, ông Nguyễn Đăng Quang, Chủ tịch HĐQT Masan nói tại đại hội cổ đông Công ty cổ phần Tập đoàn Masan (MSN) sáng nay 24/4 tại TP HCM.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/chu-tich-masan-chia-se-chuyen-hoc-vat-ly-hat-nhan-nhung-di-buon-my-goi-1406915.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_24/1_njor.jpg", "head" : "Thượng tướng Bùi Văn Nam kể về những kỷ niệm với nguyên Chủ tịch nước Lê Đức Anh", "desc" : "Trong cuộc đời binh nghiệp, ông là một vị tướng tài năng, bản lĩnh, dám quyết, dám chịu trách nhiệm, có những quyết định quan trọng vào những thời điểm khó khăn nhất. Có lẽ đến thời điểm hiện nay, ông là vị tướng cuối cùng tham gia tất cả các cuộc chiến tranh từ chống Pháp, chống Mỹ cứu nước và các cuộc chiến bảo vệ biên giới Tây Nam, biên giới phía bắc của Tổ quốc...", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/thuong-tuong-bui-van-nam-ke-ve-nhung-ky-niem-voi-nguyen-chu-tich-nuoc-le-duc-anh-1406899.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_04_24/1_cjgs.jpg", "head" : "Vị Tướng mở đầu binh nghiệp bằng 'Đội quân áo nâu'", "desc" : "Dường như không ai trong số 15 vị Đại tướng Quân đội nhân dân Việt Nam hiện nay (và cả 4 vị Đại tướng Công an nhân dân Việt Nam), mở đầu con đường binh nghiệp như Đại tướng Lê Đức Anh - tổ chức và lãnh đạo “Đội quân áo nâu” trong những ngày Nam Bộ kháng chiến.", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/vi-tuong-mo-dau-binh-nghiep-bang-doi-quan-ao-nau-1406902.tpo" },  { "img" : "https://image2.tienphong.vn/c665x449/Uploaded/2019/neg_ylxotys/2019_04_24/tienphongdocquyen_matuy_mhce.jpg", "head" : "Bắt đối tượng buôn thuốc lắc, lần ra 'xưởng' sản xuất ma tuý tổng hợp", "desc" : "TPO - Công an Nam Định cho biết, cơ quan này vừa phối hợp với lực lượng Cảnh sát biển triệt phá được một xưởng sản xuất ma tuý tổng hợp có quy mô khá lớn, do một cặp đôi đều là con nghiện tạo lập.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/phap-luat/bat-doi-tuong-buon-thuoc-lac-lan-ra-xuong-san-xuat-ma-tuy-tong-hop-1406893.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/bzivobpc/2019_04_24/tienphong_vanity_fair_nicole_kidman_may_2019_cover_ilij.jpg", "head" : "Ngỡ ngàng ngắm Nicole Kidman tóc tém, không nội y quá nóng bỏng", "desc" : "TPO - Ở tuổi 51, thiên nga nước Úc khiến người hâm mộ quá bất ngờ trước phong cách quá đỗi gợi cảm của cô trên tạp chí Vanity Fair mới đây.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/ngo-ngang-ngam-nicole-kidman-toc-tem-khong-noi-y-qua-nong-bong-1406870.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-lan-anh/2019/04/24/ngan-hang-eximbank.jpeg", "head" : "Trước thềm đại hội cổ đông, Eximbank kiên quyết họp miễn nhiệm ông Lê Minh Quốc", "desc" : "Chỉ còn vài ngày nữa là diễn ra Đại hội cổ đông song tới giờ phút này, thượng tầng Eximbank vẫn rối như canh hẹ. Mới đây, 5 thành viên HĐQT ngân hàng này tiếp tục triệu tập họp để miễn nhiệm chức Chủ tịch HĐQT đối với ông Lê Minh Quốc.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/truoc-them-dai-hoi-co-dong-eximbank-kien-quyet-hop-mien-nhiem-ong-le-minh-quoc-a431240.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-thuy/2019/04/24/cac-bi-cao-1.jpg", "head" : "Hàng loạt Bác sĩ, điều dưỡng hầu tòa vì trục lợi bảo hiểm ở BVĐK tỉnh Hòa Bình", "desc" : "Trong quá trình khám và chăm sóc bệnh nhân, các bác sĩ, điều dưỡng của BVĐK tỉnh Hòa Bình đã bàn bạc, thống nhất với nhau trong việc lập, nâng khống số ngày điều trị của các hồ sơ bệnh án nhằm mục đích lấy thuốc và vật tư y tế rồi đem bán để chi tiêu cho mục đích cá nhân.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/hang-loat-bac-si-dieu-duong-hau-toa-vi-truc-loi-bao-hiem-o-bvdk-tinh-hoa-binh-a431244.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/doan-minh-son/2019/04/24/xu-ly-doi-tuong-chua-benh-bang-me-tin-di-doan.jpg", "head" : "Hải Phòng: Xử lý đối tượng chữa bệnh bằng cách bắt vong, trục vong", "desc" : "Không có trình độ chuyên môn cũng như không có chứng chỉ hành nghề y, nhưng Dung tự xưng là “quan thầy” và chữa bệnh bằng cách “bắt vong, trục vong” cho người bệnh với nhiều cách thức kỳ quái, phản khoa học.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/hai-phong-xu-ly-doi-tuong-chua-benh-bang-cach-bat-vong-truc-vong-a431228.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-cong-dinh/2019/04/24/hien-truong-vu-tai-nan-nguoiduatin.jpg", "head" : "Tự gây tai nạn, nam thanh niên đi Exciter ngã xuống đường tử vong", "desc" : "Sau khi điều khiển xe máy Exciter và tự gây tai nạn, một nam thanh niên trên địa bàn tỉnh Thừa Thiên - Huế đã bị chấn thương nặng dẫn đến tử vong.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/tu-gay-tai-nan-nam-thanh-nien-di-xe-may-nga-xuong-duong-tu-vong-a431239.html" } ] }