{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/mt_hoangtrinh/022019/11/09/3451_IMG_3835.jpg?randTime=1549860275", "head" : "Hơn 200.000 lượt khách đến Nghệ An trong dịp Tết", "desc" : "Theo ước tính của Sở Văn hóa – Thể thao và Du lịch tỉnh Nghệ An, dịpTết nguyên đán năm nay, Nghệ An đã đón hơn 200.000 lượt khách, các điểm du lịch ở tỉnh Nghệ An tiếp tục thu hút đông du khách đến tham quan, nghỉ ngơi.", "times" : "45 phút trước", "links" : "https://congthuong.vn/hon-200000-luot-khach-den-nghe-an-trong-dip-tet-115652.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/11/thangnv/dscf7890.png?w=400", "head" : "BVPL: (TIẾP TỤC NÓNG) Vụ nữ sinh viên bị sát hại ở Điện Biên: Có đồng phạm", "desc" : "(BVPL) - Nguồn tin từ VKSND tỉnh Điện Biên và Ban chuyên án cho biết, sáng nay, Cảnh sát đã tạm giữ hình sự 2 nghi phạm liên quan đến vụ sát hại nữ sinh viên Cao Mỹ Duyên (SN 1997) ở Đội 5, xã Thanh Hưng, huyện Điện Biên. Các đơn vị cũng đồng loạt ra quân, bắt giữ thêm một số đối tượng nghi là đồng phạm lúc gần trưa nay.", "times" : "48 phút trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/theo-dong/tiep-tuc-nong-vu-nu-sinh-vien-bi-sat-hai-o-dien-bien-co-dong-pham-65146.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/10/a3-3.jpg", "head" : "Tài xế tông gãy cọc trạm thu phí Bến Thủy bị khởi tố", "desc" : "Tài xế Nguyễn Quang Tuy (SN 1970, trú tại tỉnh Đắk Lắk) bị tạm giữ để điều tra về hành vi “Chống người thi hành công vụ”, phương tiện cũng bị tạm giữ để phục vụ công tác điều tra.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/tai-xe-tong-gay-coc-tram-thu-phi-ben-thuy-bi-khoi-to-507327.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/10/10.jpg", "head" : "Căn hộ nhỏ xinh ấm cúng của ca sĩ Nam Cường", "desc" : "Ngân An", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/can-ho-nho-xinh-am-cung-cua-ca-si-nam-cuong-507320.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/10/thai-nguyen-co-gai-tre-nhay-cau-gia-bay-tu-tu-1.jpg", "head" : "Thái Nguyên: Nữ sinh nhảy cầu Gia Bảy tự tử", "desc" : "Ông Nguyễn Văn Thi, Chủ tịch UBND phường Đồng Bẩm, TP Thái Nguyên, tỉnh Thái Nguyên hôm nay cho biết, đội cứu nạn cứu hộ đã tìm thấy thi thể nữ sinh Nguyễn Thị Thanh X., nữ sinh một trường đại học trên địa bàn TP nhảy cầu Gia Bảy tự tử ngày 9/2 (mùng 5 Tết).", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/nu-sinh-thai-nguyen-nhay-cau-gia-bay-tu-tu-507326.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/luc-luong-bao-ve-dao-yen-sao-khanh-hoa-ra-quan-dau-nam.jpg", "head" : "Lực lượng bảo vệ đảo Yến sào Khánh Hòa ra quân đầu năm", "desc" : "Tại lễ ra quân, lãnh đạo Công ty đã chúc Tết, động viên, lì xì đầu năm cho lực lượng xuất quân làm nhiệm vụ đầu năm. Ông Lê Hữu Hoàng – Chủ tịch Hội đồng thành viên Công ty TNHH Một thành viên Yến sào Khánh Hòa mong muốn, trong năm mới Kỷ Hợi 2019, lực lượng bảo vệ đảo yến tiếp tục phát huy truyền thống, đoàn kết một lòng, chung sức thực hiện thắng lợi nhiệm vụ bảo vệ đảo, bảo vệ an toàn cho quần thể đàn chim yến; ngăn chặn các đối tượng xâm hại chim yến; giữ gìn môi trường sinh thái cho đàn chim yến; thực hiện đồng bộ các biện pháp nhằm góp phần tăng sản lượng, chất lượng yến đảo thiên nhiên…", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/hop-tac/yen-sao-khanh-hoa/luc-luong-bao-ve-dao-yen-sao-khanh-hoa-ra-quan-dau-nam-507344.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/1-1.jpg", "head" : "Chuyện về chính khách Nguyễn Phú Trọng", "desc" : "Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng là sinh viên khóa 8 Khoa Văn trường Đại học Tổng hợp Hà Nội. Cách đây hơn nửa thế kỷ thì để trở thành sinh viên Khoa Văn danh giá thường là những học sinh giỏi văn của trường phổ thông, đã kinh qua các kỳ thi học sinh giỏi văn miền Bắc. Tôi cũng thật vinh dự được trở thành sinh viên Khoa Văn khóa 11 sau khóa của anh Trọng 3 khóa.", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/chuyen-ve-chinh-khach-nguyen-phu-trong-507340.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/11/11/pogba-real-madrid.jpg", "head" : "MU giải cứu Dybala, Real bắt cóc Pogba", "desc" : "MU giải cứu Dybala", "times" : "30 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/tin-the-thao-11-2-mu-lay-dybala-real-madrid-ky-pogba-507343.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/yqdxwpwjv/2019_02_11/tai-nan.jpg", "head" : "2 tai nạn liên hoàn ở Bình Thuận, Quốc lộ nghẽn nhiều giờ", "desc" : "(PLO)- Ảnh hưởng từ hai tai nạn khiến các phương tiện đậu nối đuôi nhau kéo dài, phải đến hơn 17 giờ chiều thì tình hình giao thông qua khu vực huyện Hàm Thuận Nam mới trở về trật tự. ", "times" : "11 giờ trước", "links" : "https://plo.vn/thoi-su/2-tai-nan-lien-hoan-o-binh-thuan-quoc-lo-nghen-nhieu-gio-816459.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/qxwpwqdwp/2019_02_11/giet-nguoi-tinh-tra-vinh-thumb_qmol.jpg", "head" : "Đâm chết người tình ngày Tết vì ghen", "desc" : "(PLO)- Nghi ngờ chị Th. yêu người khác, Hoàng dùng hung khí đâm chị tử vong.", "times" : "11 giờ trước", "links" : "https://plo.vn/an-ninh-trat-tu/dam-chet-nguoi-tinh-ngay-tet-vi-ghen-816465.html" } ] }