{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_17/a3_cpyw.jpg", "head" : "Tân Nhàn 'Trở về' ngoạn mục với nhạc truyền thống", "desc" : "TP - Tân Nhàn vừa hoàn thành liveshow Trở về đánh dấu chặng đường 15 năm làm nghệ thuật. Qua chương trình cô đọng trong hai tiếng, Tân Nhàn bên cạnh giọng hát điêu luyện còn thể hiện khả năng sáng tạo, tích hợp được cái hay cái đẹp từ nhiều dòng nhạc, nhiều đồng nghiệp tài năng. Trở về được đầu tư công phu cả về nghe và nhìn, có thể coi là bước đột phá trong trình diễn nhạc dân gian.", "times" : "51 phút trước", "links" : "https://www.tienphong.vn/van-hoa/tan-nhan-tro-ve-ngoan-muc-voi-nhac-truyen-thong-1389808.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_03_17/a16_cljp.jpg", "head" : "'Mọi người bảo tôi hâm à, chạy gì mà lắm thế'", "desc" : "TP - Từng đăng ký chạy giải Việt dã toàn quốc và Marathon giải báo Tiền Phong năm 2018 ở Đắk Lắk rồi bỏ phút chót vì… ngại tốn kém, chị Hứa Thanh Giang, ứng cử viên tốp 3 nhóm tuổi trên 40, rất vui mừng khi có cơ hội được chạy marathon trên đất Vũng Tàu năm nay đúng dịp giải chạy truyền thống này tròn 60 năm.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/the-thao/moi-nguoi-bao-toi-ham-a-chay-gi-ma-lam-the-1389861.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/kbvunua/2018_12_14/289eaa01fa4713194a56_auuv.jpg", "head" : "Giữa sự cố trên Biển Đen với Nga, Ukraine thảo luận với hải quân Mỹ", "desc" : "TPO - Việc hải quân Ukraine chủ động thảo luận với hải quân Mỹ liên quan tới cuộc xung đột giữa nước này với Nga tại Eo biển Kerch-nối liền Biển Azov và Biển Đen hôm 25/11 được cho là nhằm tranh thủ sự ủng hộ của đồng minh Mỹ trong việc giải quyết cuộc khủng hoảng với Moscow.", "times" : "93 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/giua-su-co-tren-bien-den-voi-nga-ukraine-thao-luan-voi-hai-quan-my-1356749.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_17/tien_phong_77_a12_mloj.png", "head" : "Khủng bố New Zealand: Sau đau thương là tình người", "desc" : "TP - Sau những đau thương và hoảng loạn, nhiều câu chuyện về hành động dũng cảm của những con người dám đương đầu với kẻ sát nhân hàng loạt ở New Zealand đang được chia sẻ rộng rãi, trong lúc chính quyền chuẩn bị bàn giao thi thể 50 nạn nhân cho gia đình chôn cất.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/the-gioi/khung-bo-new-zealand-sau-dau-thuong-la-tinh-nguoi-1389813.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_17/54_ojmu.jpg", "head" : "Cựu quan chức năng lượng Trung Quốc bị khai trừ khỏi đảng vì tham nhũng", "desc" : "TPO - Ngày 16/3, Ủy ban Kiểm tra Kỷ luật trung ương ĐCS Trung Quốc đã tuyên bố, ông Nur Bekri, cựu quan chức phụ trách năng lượng, người dân tộc Duy Ngô Nhĩ, một trong những quan chức cao cấp nhất người thiểu số, đã bị khai trừ khỏi Đảng vì tham nhũng và có lối sống xa hoa.", "times" : "45 phút trước", "links" : "https://www.tienphong.vn/the-gioi/cuu-quan-chuc-nang-luong-trung-quoc-bi-khai-tru-khoi-dang-vi-tham-nhung-1389867.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_17/_hoa9246_eytp.jpg", "head" : "Hoa hậu Mai Phương Thuý mặc váy lụa đen khoe đường cong quyến rũ", "desc" : "TPO - Hoa hậu Việt Nam 2006 diện bộ váy lụa đen đơn giản nhưng vẫn vô cùng quyến rũ khi xuất hiện tại sự kiện thời trang ở TP. HCM cuối tuần qua.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-mai-phuong-thuy-mac-vay-lua-den-khoe-duong-cong-quyen-ru-1389846.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_17/dsj_7206_aoov.jpg", "head" : "H'Hen Niê diện trang phục rực rỡ sắc màu, tạo dáng bên voi Tây Nguyên", "desc" : "TPO - Hoa hậu Hoàn vũ Việt Nam 2017 như hoá thân thành những nụ hoa muôn màu, muôn vẻ đang toả sắc, khoe hương giữa khung cảnh đất trời Tây Nguyên hùng vĩ.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/hhen-nie-dien-trang-phuc-ruc-ro-sac-mau-tao-dang-ben-voi-tay-nguyen-1389853.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_17/thuy_dung_1_ckst.jpg", "head" : "Á hậu Thuỳ Dung công khai bạn trai, Á hậu Phương Nga tình tứ đạp xe cùng Bình An", "desc" : "TPO - Á hậu Việt Nam 2016 bất ngờ công khai bạn trai trên trang cá nhân, Á hậu Phương Nga cũng không ngần ngại khoe ảnh đạp xe dạo phố phường cùng bạn trai Bình An.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/hoa-hau/a-hau-thuy-dung-cong-khai-ban-trai-a-hau-phuong-nga-tinh-tu-dap-xe-cung-binh-an-1389855.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/osgmky/f/fa6/ffa672e0b3fde102b9123d60264d3f22.jpg", "head" : "Sinh viên Việt Nam ở nước ngoài tham gia giữ gìn bản sắc văn hóa dân tộc", "desc" : "Trong khuôn khổ làm việc của Đại hội Đoàn toàn quốc lần X, chiều nay (12 - 12), Đặng Tất Dũng - Chủ tịch Hội Sinh viên Việt Nam tại Leeds, Vương Quốc Anh, trình bày tham luận về sinh viên Việt Nam ở nước ngoài xây dựng cộng đồng, giữ gìn bản sắc văn hóa dân tộc.", "times" : "2286 ngày trước", "links" : "https://www.tienphong.vn/hanh-tinh-tre/sinh-vien-viet-nam-o-nuoc-ngoai-tham-gia-giu-gin-ban-sac-van-hoa-dan-toc-604624.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_03_17/tien_phong_77_hoi_sv_dai_hoc_da_lat_tang_qua_cho_tre_em_lop_hoc_tinh_thuong_pppv.jpg", "head" : "'Cây gậy dẫn đường' cho những mảnh đời éo le", "desc" : "TP - Câu lạc bộ (CLB) sinh viên tình nguyện của ĐH Đà Lạt duy trì hoạt động 2 lớp học tình thương hơn 10 năm nay, giúp nhiều em thi đậu vào các trường đại học, cao đẳng- được ví như “cây gậy dẫn đường” cho những mảnh đời thiếu may mắn.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/cay-gay-dan-duong-cho-nhung-manh-doi-eo-le-1389803.tpo" } ] }