{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_18/calsea.png", "head" : "Cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe CALSEA BONE", "desc" : "(Chinhphu.vn) - Cục An toàn thực phẩm, Bộ Y tế vừa có thông tin cảnh báo người tiêu dùng cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe trên website benh.edu.vn, nhathuoclongchau.com, calseabone.wordpress.com.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Suc-khoe/Can-trong-voi-thong-tin-quang-cao-thuc-pham-bao-ve-suc-khoe-CALSEA-BONE/361540.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_03_18/ho%20de.jpg", "head" : "Sẵn sàng hộ đê, chống lũ bão năm 2019", "desc" : "(Chinhphu.vn) – Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương có đê huy động mọi nguồn lực của địa phương để chủ động xử lý những sự cố phát sinh đột xuất trước, trong mùa lũ, bão và tu bổ thêm đối với hạng mục cần thiết nhằm hạn chế đến mức thấp nhất các sự cố khi có lũ, bão.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Xa-hoi/San-sang-ho-de-chong-lu-bao-nam-2019/361541.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_03_18/212629baoxaydung_2.jpg", "head" : "Đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2019", "desc" : "(Chinhphu.vn) - Bộ Kế hoạch và Đầu tư vừa có công văn gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về đẩy nhanh tiến độ giải ngân kế hoạch vốn đầu tư công năm 2019, kéo dài thời gian thực hiện và giải ngân kế hoạch vốn đầu tư công năm 2018.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Kinh-te/Day-nhanh-tien-do-giai-ngan-ke-hoach-von-dau-tu-cong-nam-2019/361536.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/18/cong-vien-cau-giay-0820.jpg", "head" : "Ai là người 'đứng sau' doanh nghiệp xin xén đất công viên Cầu Giấy làm bãi đỗ xe?", "desc" : "Việc một DN tư nhân đề xuất xin xén đất công viên Cầu Giấy làm bãi đỗ xe ngầm kết hợp trung tâm thương mại, dịch vụ gặp phải nhiều sự phản đối của dư luận và người dân cũng hoài nghi về ông chủ đứng sau DN này?", "times" : "1 giờ trước", "links" : "http://antt.vn/ai-la-nguoi-dung-sau-doanh-nghiep-xin-xen-dat-cong-vien-cau-giay-lam-bai-do-xe-269137.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/18/c4f2c_a1.jpg", "head" : "Sẽ sớm có làn sóng sáp nhập và hợp nhất thứ 2 giữa các ngân hàng", "desc" : "Năm 2020 sẽ được xem là một dấu mốc quyết định đến sự tồn tại của các ngân hàng. Do đó, làn sóng sáp nhập, hợp nhất thứ 2 giữa các ngân hàng được dự báo sẽ sớm diễn ra tại Việt Nam.", "times" : "1 giờ trước", "links" : "http://antt.vn/se-som-co-lan-song-sap-nhap-va-hop-nhat-thu-2-giua-cac-ngan-hang-269134.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_06_09/4a_moi_hdbz.jpg", "head" : "Ông Huỳnh Cách Mạng: Cam kết khắc phục 'thiếu sót' ở Thủ Thiêm", "desc" : "TP - “Chúng tôi sẵn sàng gặp gỡ bà con cô bác, nếu trong dự án khu đô thị mới Thủ Thiêm có thiếu sót thì phải sửa chữa, khắc phục”, Phó Chủ tịch UBND TPHCM Huỳnh Cách Mạng phát biểu tại buổi tiếp xúc với một số hộ dân khiếu kiện trong dự án khu đô thị Thủ Thiêm sáng 8/6.", "times" : "282 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/ong-huynh-cach-mang-cam-ket-khac-phuc-thieu-sot-o-thu-thiem-1282474.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/wohthuo/2019_03_18/heo_canh_ntqh_thumb_iqhq.jpg", "head" : "Đề nghị giám sát lợn cảnh mini nhập lậu, ngăn dịch tả lợn châu Phi", "desc" : "TPO - Bộ NN&PTNT đề nghị các địa phương, lực lượng chức năng kiểm soát chặt chẽ việc buôn bán, vận chuyển trái phép lợn cảnh mini qua biên giới từ các nước láng giềng, nhằm hạn chế việc lây lan bệnh dịch tả lợn châu Phi (ASF) trong nước.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/de-nghi-giam-sat-lon-canh-mini-nhap-lau-ngan-dich-ta-lon-chau-phi-1390220.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/byfrxzrf_exlpveyr/2019_03_18/tien_phong_cuochop_defu.jpg", "head" : "Lo lắng xét nghiệm sán lợn: Bí thư tỉnh ủy Bắc Ninh trấn an", "desc" : "TPO - Trước lo lắng của phụ huynh về tính trung thực khi đưa trẻ đi xét nghiệm sán lợn tại địa phương, chiều 18/3, tại UBND huyện Thuận Thành, ông Nguyễn Nhân Chiến, Bí thư tỉnh uỷ Bắc Ninh đã chủ trì cuộc họp giao công an làm việc với tinh thần không bao che, sớm tìm ra nguyên nhân tránh gây hoang mang dư luận.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/lo-lang-xet-nghiem-san-lon-bi-thu-tinh-uy-bac-ninh-tran-an-1390221.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_18/d214ee0b454aac14f55b_vbpf.jpg", "head" : "Thủ tướng giao Bộ Công an điều tra thực phẩm bị nhiễm sán lợn ở Bắc Ninh", "desc" : "TPO - Thủ tướng chỉ đạo Bộ Y tế điều động ngay bác sỹ, lực lượng chuyên môn, thiết bị về huyện Thuận Thành- Bắc Ninh để xét nghiệm cho các em học sinh. Thủ tướng cũng yêu cầu Bộ Công an tiến hành điều tra làm rõ nguyên nhân, nếu vi phạm phải xử lý nghiêm theo quy định của pháp luật.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/thu-tuong-giao-bo-cong-an-dieu-tra-thuc-pham-bi-nhiem-san-lon-o-bac-ninh-1390113.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_03_18/tien_phong_nsnddoandoan1_btxu.jpg", "head" : "Thông tin tang lễ của NSND Doãn Tần", "desc" : "Lễ tang của NSND Doãn Tần sẽ được diễn ra vào ngày 20/3.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/thong-tin-tang-le-cua-nsnd-doan-tan-1390204.tpo" } ] }