{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzt/2019_03_12/10888466_3x2_700x467_izor.jpg", "head" : "Gần 40% Boeing 737 MAX trên thế giới bị đình chỉ bay", "desc" : "TP - Anh, Singapore, Australia, Trung Quốc, Indonesia đều đình chỉ các máy bay Boeing 737 MAX trong khi tâm lý e ngại đang bao trùm ngành hàng không.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/gan-40-boeing-737-max-tren-the-gioi-bi-dinh-chi-bay-1387874.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_12/492_thumb_g_1468879208994_umfo.jpg", "head" : "Thực phẩm gây suy thận nhanh khủng khiếp, nhiều người Việt mê mẩn", "desc" : "TPO - Ăn nhiều thịt, đường, nước xốt, thực phẩm chế biến sẵn, 'nghiện' nước uống có gas, bia rượu... là thói quen 'sát thủ' khiến nhiều người Việt bị suy thận nhanh khủng khiếp.", "times" : "59 phút trước", "links" : "http://tienphong.vn/suc-khoe/thuc-pham-gay-suy-than-nhanh-khung-khiep-nhieu-nguoi-viet-me-man-1387474.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_12/photo1526445698614_1526445698615981876838_ahff.jpg", "head" : "Những cách cực đơn giản cải thiện chức năng gan", "desc" : "TPO - Nhiều người mắc bệnh gan từ 3-5 năm mới phát hiện, thậm chí trên 10 năm mới được chẩn đoán chính xác, một số ít do quá trình hoại tử gan diễn ra nhanh, từ 3-6 tháng đã chuyển sang xơ gan, ung thư gan.", "times" : "55 phút trước", "links" : "http://tienphong.vn/suc-khoe/nhung-cach-cuc-don-gian-cai-thien-chuc-nang-gan-1387674.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_12/vo_ngoai_tinh_voi_sep_1_axmn.jpg", "head" : "Vợ trẻ và màn kịch hoàn hảo cùng người tình đẽo tiền chồng đại gia", "desc" : "TPO - Cô vợ trẻ ấy yêu tiền, yêu tài sản của anh chứ trái tim đã dành cho tình trẻ khi mà cô ấy đã khéo léo dàn dựng qua mặt anh, để đưa người yêu đích thực của mình lên làm trợ lí cho chính chồng mình với dã tâm 'đẽo tiền' của anh càng nhiều càng tốt.", "times" : "59 phút trước", "links" : "http://tienphong.vn/suc-khoe/vo-tre-va-man-kich-hoan-hao-cung-nguoi-tinh-deo-tien-chong-dai-gia-1387617.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/robobu_bucqjob/2018_10_09/no_min_minh_hoa_doan.jpg", "head" : "Công an TT-Huế lên tiếng vụ nổ mìn phá đá làm chết người", "desc" : "TPO - Đại tá Đặng Ngọc Sơn - Phó Giám đốc Công an tỉnh TT-Huế, cho biết, vụ nổ mìn khai thác đá gây chết người tại thị xã Hương Trà có dấu hiệu của hành vi “vô ý làm chết người”, nếu đủ yếu tố phạm pháp hình sự sẽ khởi tố vụ án.", "times" : "154 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/cong-an-tthue-len-tieng-vu-no-min-pha-da-lam-chet-nguoi-1332026.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_12/img_6396_vmxv.jpg", "head" : "Thủ đoạn nâng điểm của trưởng phòng khảo thí Sở Giáo dục Hòa Bình", "desc" : "TP - Theo cơ quan điều tra, bị can Nguyễn Quang Vinh là chủ mưu, chủ động đề xuất nhân sự chấm thi, bố trí các phòng để bài thi và đưa chìa khóa tạo điều kiện cho hai thuộc cấp trực tiếp sửa chữa nâng điểm cho 140 bài thi của 56 thí sinh. Trong đó, có thí sinh là cháu của bị can Vinh được nâng 9,8 điểm hai môn Toán và Ngoại ngữ.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/giao-duc/thu-doan-nang-diem-cua-truong-phong-khao-thi-so-giao-duc-hoa-binh-1387882.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ymnjs/2016_01_11/tr_ng_thpt_ng_c_hi_n_xay_d_ng_l_i_n_n_p_gi_ng_d_y_va_h_c_t_p_paxs.jpg", "head" : "Lãnh đạo nhà trường lên tiếng vụ 'thầy giáo gạ tình nữ sinh'", "desc" : "TPO - Ngày 11/1, ông Hồ Sỹ Hưng, Phó Hiệu trưởng Trường THPT Ngọc Hiển (huyện Ngọc Hiển, tỉnh Cà Mau) cho biết, khi phát hiện việc thầy giáo Phạm Thanh Đen, giáo viên Lý- Tin lấy cắp đề thi để gạ tình nữ sinh, chúng tôi đã xử lý đuổi việc và ổn định tình hình, nâng chất lượng giảng dạy và học tập.", "times" : "1156 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/lanh-dao-nha-truong-len-tieng-vu-thay-giao-ga-tinh-nu-sinh-958053.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_12/hinh_1_pcet.jpg", "head" : "Chủ đầu tư mang chung cư thế chấp: Người dân nguy cơ bị đuổi ra khỏi nhà", "desc" : "TP - Việc chủ đầu tư thế chấp Giấy chứng nhận quyền sử dụng đất và tài sản gắn liền với đất (giấy chủ quyền) khiến người mua nhà bị ngân hàng đuổi ra khỏi “tổ ấm” .", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/chu-dau-tu-mang-chung-cu-the-chap-nguoi-dan-nguy-co-bi-duoi-ra-khoi-nha-1387873.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/luong-quoc-tiep/2019/03/12/tam-quoc-dien-nghia-khong-the-tin-noi-mot-manh-tuong-nhu-trieu-tu-long-lai-chet-nhu-vay.jpg", "head" : "Tam quốc diễn nghĩa: Không thể tin nổi một mãnh tướng như Triệu Tử Long lại chết như vậy", "desc" : "Thường Sơn Triệu Tử Long trải qua trăm trận không thua một ai, không hề dính vết thương nào nhưng đã mất mạng một cách lãng xẹt.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/tam-quoc-dien-nghia-khong-the-tin-noi-mot-manh-tuong-nhu-trieu-tu-long-lai-chet-nhu-vay-a425509.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_03_12/cai_dau_canada4451225_1232019.jpg", "head" : "Vì vụ Mạnh Vãn Chu, Trung Quốc và Canada ăn miếng trả miếng về mậu dịch", "desc" : "VietTimes -- Ngày 1.3 vừa qua, Trung Quốc đã thu hồi giấy phép xuất khẩu hạt cải dầu của công ty Richardson International sang thị trường Trung Quốc với cớ “có vật gây hại hoặc vi khuẩn”. Sau khi Trung Quốc tuyên bố cấm nhập khẩu hạt cải dầu của Canada, phía Canada cũng đáp trả bằng cách tuyên bố không cho phép nhập khẩu thịt lợn và mọi sản phẩm chế biến từ thịt lợn của Trung Quốc. Quan hệ giữa hai nước vốn đã căng thẳng sau sự kiện bà Mạnh Vãn Chu – CFO của Công ty Huawei bị cảnh sát bắt giữ hôm 1.12.2018 theo yêu cầu của Mỹ - nay lại càng trở nên tồi tệ, đã lan sang lĩnh vực thương mại.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/vi-vu-manh-van-chu-trung-quoc-va-canada-an-mieng-tra-mieng-ve-mau-dich-317725.html" } ] }