{ "items" : [ { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/haiyen/2019/02/03/bac-si-bay-cach-so-cuu-khi-bi-chan-thuong-mat-do-dot-phao-trong-ngay-tet1549172310.jpg", "head" : "Bác sĩ bày cách sơ cứu khi bị chấn thương mắt do đốt pháo trong ngày Tết", "desc" : "Suckhoedoisong.vn - Mỗi dịp Tết đến, tình trạng đốt pháo lại xảy ra ở khắp các tỉnh thành trên cả nước. Nhiều trường hợp đốt pháo dẫn tới các tai nạn nghiêm trọng, trong đó nhiều tai nạn gây chấn thương mắt, mù mắt rất đáng tiếc. BS CK II Trần Ánh Dương, Trưởng khoa Mắt, BV Việt Nam Cuba Đồng Hới hướng dẫn cách để sơ cứu cho người bị chấn thương mắt do pháo nổ.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/bac-si-bay-cach-so-cuu-khi-bi-chan-thuong-mat-do-dot-phao-trong-ngay-tet-n153478.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thaibinh/2019/02/03/nam-thanh-nien-tu-vong-vi-nghi-ngo-ngo-doc-ruou-troi-noi-ngam-re-cay1549175694.jpg", "head" : "Nam thanh niên tử vong vì nghi ngờ ngộ độc rượu trôi nổi ngâm rễ cây", "desc" : "Suckhoedoisong.vn - Do uống rượu trôi nổi liên tục trong vòng 3 tiếng đồng hồ, một người đàn ông ở TP Hồ Chí Minh đã tổn thương não, hôn mê sâu và tử vong sau đó", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/nam-thanh-nien-tu-vong-vi-nghi-ngo-ngo-doc-ruou-troi-noi-ngam-re-cay-n153479.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/3/nang-xuan-7-15491678506711650566186-crop-15491678867561848403957.jpg", "head" : "Sao Việt gợi ý áo dài du xuân", "desc" : "(NLĐO)- Hoa hậu Việt Nam châu Á 2018 Gia Hòa xinh đẹp với áo dài cách tân, diễn viên Thùy Anh đài các với áo dài đỏ, Hoa hậu H'Hen Niê, Tiểu Vy hay Á hậu Hoàng Thùy đều lựa chọn mẫu áo dài thêu hoa hay họa tiết truyền thống trong những ngày giáp Tết.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/van-nghe/sao-viet-goi-y-ao-dai-du-xuan-2019020311441363.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/3/lam-thu-tuc-hai-quan-tai-cang-c-at-lai-anh-hoang-trieu-2-1549176765522258522866.jpg", "head" : "Thách thức của ngành hải quan TP HCM", "desc" : "(NLĐO) - Năm 2019, Cục Hải quan TP HCM sẽ tiếp tục ứng dụng công nghệ hiện đại, chuyên nghiệp cùng với các cơ chế kiểm soát minh bạch, rèn luyện con người liêm chính để giảm phiền hà cho doanh nghiệp, gia tăng nguồn thu ngân sách", "times" : "1 giờ trước", "links" : "http://nld.com.vn/kinh-te/thach-thuc-cua-nganh-hai-quan-tp-hcm-20190203140156249.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/3/nguoi-dan-hoi-gia-hoa-ly-ly-15491765805531873838310.jpg", "head" : "Phố cổ Hội An nhộn nhịp ngày cuối năm", "desc" : "(NLĐO)- Sáng 3-2 (tức 29 Tết), người dân và du khách ở phố cổ Hội An (tỉnh Quảng Nam) đổ dồn về chợ Hội An và các tuyến phố chính để sắm Tết và tham quan khiến không khí nơi đây luôn nhộn nhịp và tấp nập.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/pho-co-hoi-an-nhon-nhip-ngay-cuoi-nam-20190203135213885.htm" },  { "img" : "https://image1.ictnews.vn/_Files/2019/01/30/grab.jpg", "head" : "Shipper về nghỉ Tết, các ứng dụng giao hàng tăng cước gấp rưỡi vẫn đông khách", "desc" : "ictnews Sang ngày 28 Tết thì việc gọi ship hàng qua ứng dụng Grab, hay Ahamove còn khó khăn hơn trước, gọi mãi mới có ship nhận mà phải chờ rất lâu mới đến lấy hàng và đi giao, dù cước phí đã tăng hơn 1,5 lần nhưng các shop đành phải chấp nhận vì không còn giải pháp nào khác khi các ship ruột đã nghỉ về quê ăn Tết.", "times" : "1 giờ trước", "links" : "https://ictnews.vn/cntt/phan-mem/shipper-ve-nghi-tet-cac-ung-dung-giao-hang-tang-cuoc-gap-ruoi-van-dong-khach-178495.ict" },  { "img" : "https://image1.ictnews.vn/_Files/2019/01/30/ahamove.png", "head" : "Người người mua sắm online, ứng dụng giao hàng nhanh, giao hàng tức thời nở rộ như nấm sau mưa", "desc" : "ictnews Các app giao hàng nhanh như GHN, GHTK, Ahamove, Săn Ship, Grab đã nhanh chóng ứng dụng công nghệ để phát triển các ứng dụng giao hàng nhanh, giao hàng tức thời phục vụ cho các shop bán hàng online, cũng như trở thành một bộ phận trong chuỗi cung cấp dịch vụ thương mại điện tử.", "times" : "1 giờ trước", "links" : "https://ictnews.vn/cntt/chuyen-doi-so/nguoi-nguoi-mua-sam-online-ung-dung-giao-hang-nhanh-giao-hang-tuc-thoi-no-ro-nhu-nam-sau-mua-178509.ict" },  { "img" : "https://znews-photo.zadn.vn/w660/Uploaded/OFH_oazszstq/2019_02_02/smartphoneexplosionsfeatured.jpg", "head" : "Vì sao smartphone phát nổ?", "desc" : "Nhiều vụ hỏa hoạn và thương tích do điện thoại phát nổ đã diễn ra gần đây. Đâu là nguyên nhân và làm thế nào để ngăn ngừa sự cố này?", "times" : "1 giờ trước", "links" : "https://ictnews.vn/the-gioi-so/di-dong/vi-sao-smartphone-phat-no-178511.ict" },  { "img" : "https://image1.ictnews.vn/_Files/2019/02/03/1904414(1).jpg", "head" : "Những nghiên cứu khoa học kỳ lạ nhất năm 2018", "desc" : "Vì sao người thời đồ đá cũ ăn thịt đồng loại? Các nhà khoa học đã dùng... tàu lượn siêu tốc để đào thải sỏi thận như thế nào? Vì sao bánh pizza pizzeria nướng bằng lò thang truyền thống lại có hương vị thơm ngon hơn pizza nướng bằng lò điện? Dưới đây là những ý tưởng được BuzzFeed bình chọn vào top các nghiên cứu khoa học lạ lùng nhất năm 2018. Trong số này có cả những nghiên cứu được giải IgNobel, một phiên bản của giải Nobel ra đời năm 1991 để vinh danh các nghiên cứu khác lạ lẫn ngớ ngẩn nhất thế giới.", "times" : "1 giờ trước", "links" : "https://ictnews.vn/cong-nghe-360/khoa-hoc/nhung-nghien-cuu-khoa-hoc-ky-la-nhat-nam-2018-178513.ict" },  { "img" : "https://znews-photo.zadn.vn/w1024/Uploaded/lce_jwquc/2019_02_03/tet_buon_cong_nhan_1.jpg", "head" : "Cái Tết buồn của công nhân lắp ráp iPhone", "desc" : "Sự đi xuống của iPhone tại Trung Quốc đem tới một cái Tết buồn cho những người trực tiếp làm nên chiếc điện thoại này.", "times" : "1 giờ trước", "links" : "https://ictnews.vn/the-gioi-so/di-dong/cai-tet-buon-cua-cong-nhan-lap-rap-iphone-178514.ict" } ] }