{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/hang-trieu-nguoi-dang-chung-song-voi-benh-dai-thao-duong.jpg", "head" : "Hàng triệu người đang chung sống với bệnh đái tháo đường", "desc" : "Việt Nam hiện có tới 3,53 triệu người đang chung sống với bệnh đái tháo đường, và mỗi ngày sẽ có ít nhất 80 người tử vong vì các biến chứng liên quan. Theo GS.TS Trần Ngọc Lương- Giám đốc Bệnh viện Nội tiết trung ương, hiện ước tính có khoảng 70% bệnh nhân đái tháo đường chưa được phát hiện, điều trị bệnh. Việc này thực sự đáng lo ngại bởi nếu không phát hiện sớm, điều trị đầy đủ, theo dõi chặt chẽ sẽ gây ra nhiều biến chứng nguy hiểm…", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/cac-benh-dich/hang-trieu-nguoi-dang-chung-song-voi-benh-dai-thao-duong-tintuc435319" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/coi-trong-kenh-giam-sat-cua-nhan-dan.jpg", "head" : "Coi trọng kênh giám sát của nhân dân", "desc" : "Qua 5 năm, Ban Thanh tra nhân dân của tỉnh Bắc Ninh đã giám sát được trên 1.200 vụ việc, trong quá trình giám sát đã phát hiện được gần 300 vụ việc có dấu hiệu vi phạm, tiến hành kiến nghị tới các cơ quan chức năng xem xét, giải quyết được trên 270 vụ việc, tương đương 90%.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/giam-sat-phan-bien/coi-trong-kenh-giam-sat-cua-nhan-dan-tintuc435308" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/de-xuat-2-phuong-an-cong-nhan-tot-nghiep-thpt.jpg", "head" : "Đề xuất 2 phương án công nhận tốt nghiệp THPT", "desc" : "Sáng 23/4, tại Hà Nội, Viện Đo lường đánh giá phát triển giáo dục tổ chức hội thảo “Kinh nghiệm quốc tế và mô hình đánh giá để công nhận tốt nghiệp THPT cho Việt Nam”. Tại đây, PGS.TS Nguyễn Phương Nga- chủ nhiệm đề tài đã đưa ra 2 phương án đánh giá công nhận tốt nghiệp THPT cho Việt Nam.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/giao-duc/de-xuat-2-phuong-an-cong-nhan-tot-nghiep-thpt-tintuc435318" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/phu-ninh-quang-nam-khang-dinh-vai-tro-cua-mat-tran.jpg", "head" : "Phú Ninh (Quảng Nam): Khẳng định vai trò của Mặt trận", "desc" : "Trong nhiệm kỳ qua, MTTQ Việt Nam các cấp của huyện Phú Ninh, tỉnh Quảng Nam đã làm tốt vai trò trong việc tập hợp và phát huy sức mạnh khối đại đoàn kết toàn dân, thực hiện thắng lợi các nhiệm vụ đề ra, qua đó góp phần quan trọng trong việc xây dựng phát triển mọi mặt của huyện.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/phu-ninh-quang-nam-khang-dinh-vai-tro-cua-mat-tran-tintuc435309" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/thoi-tiet-nang-nong-thi-truong-dien-lanh-tang-nhiet.jpg", "head" : "Thời tiết nắng nóng, thị trường điện lạnh 'tăng nhiệt'", "desc" : "“Thổi gió vào nhà”, “Thổi bay nắng nóng”, “Giải nhiệt ngày hè”,… đó là tất cả những thông tin khuyến mãi mà các cửa hàng điện máy trên địa bàn TP HCM gửi đến người tiêu dùng trong những ngày qua. Đi kèm các thông tin trên là hàng loạt sản phẩm giảm giá sốc hoặc quà tặng.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/moi-truong/thoi-tiet-nang-nong-thi-truong-dien-lanh-tang-nhiet-tintuc435312" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/go-kho-cho-nguoi-dan-doanh-nghiep.jpg", "head" : "Gỡ khó cho người dân, doanh nghiệp", "desc" : "Không yêu cầu doanh nghiệp, người dân bổ sung hồ sơ, tài liệu quá 1 lần- đó là một trong những nội dung đáng chú ý tại Chỉ thị về việc tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc do Thủ tướng ban hành mới đây.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/go-kho-cho-nguoi-dan-doanh-nghiep-tintuc435321" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/v-league-2019-giai-ma-hien-tuong.jpg", "head" : "V-League 2019: Giải mã hiện tượng", "desc" : "CLB TPHCM đang trở thành hiện tượng ở V-League mùa này khi vững vàng ở ngôi đầu sau 6 vòng đấu. Vẫn đang bất bại nhưng năng lực và tham vọng thực sự của họ sẽ được kiểm chứng khi đối đầu với Hà Nội FC ở vòng đấu tới. Được chơi trên sân nhà, Hà Nội FC quyết tâm sẽ giải mã TPHCM để lấy lại ngôi đầu và khẳng định vị thế bá chủ của mình.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/bong-da/v-league-2019-giai-ma-hien-tuong-tintuc435324" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/24/manh-tay-xu-ly-nan-cat-tac-co-bao-ke.jpg", "head" : "Mạnh tay xử lý nạn cát tặc có bảo kê", "desc" : "Lần đầu tiên, lãnh đạo cao nhất của Thành ủy TP Hồ Chí Minh có mặt trực tiếp chỉ đạo Công an, Sở GTVT thành phố và lực lượng Biên phòng truy quét nạn khai thác cát trái phép tồn tại ngang nhiên, công khai, thậm chí có dấu hiệu của bảo kê trá hình. Thực trạng cát tặc lộng hành liên quan đến việc nhiều khu vực của thành phố bị sạt lở, gây thương vong người và thiệt hại tài sản thời gian qua.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/moi-truong/manh-tay-xu-ly-nan-cat-tac-co-bao-ke-tintuc435310" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_24/190424093517_100.jpg", "head" : "Nga công bố thời gian, địa điểm cuộc gặp thượng đỉnh với Triều Tiên", "desc" : "(Chinhphu.vn) - Điện Kremlin ngày 23/4 thông báo hội nghị thượng đỉnh giữa Tổng thống Nga Vladimir Putin và nhà lãnh đạo Triều Tiên Kim Jong-un sẽ diễn ra vào ngày 25/4 tại thành phố Vladivostok, miền Đông nước Nga.", "times" : "49 phút trước", "links" : "http://baochinhphu.vn/Quocte/Nga-cong-bo-thoi-gian-dia-diem-cuoc-gap-thuong-dinh-voi-Trieu-Tien/364336.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_24/ttxvn_2404_dang_dinh_quy.jpg", "head" : "Việt Nam ủng hộ ngăn ngừa, chấm dứt bạo lực tình dục trong xung đột", "desc" : "(Chinhphu.vn) - Đại sứ Đặng Đình Quý, Trưởng phái đoàn đại diện thường trực Việt Nam tại Liên Hợp Quốc (LHQ), khẳng định Việt Nam sẽ hợp tác chặt chẽ với cộng đồng quốc tế trong các nỗ lực ngăn chặn và chấm dứt bạo lực tình dục trong xung đột.", "times" : "31 phút trước", "links" : "http://baochinhphu.vn/Quocte/Viet-Nam-ung-ho-ngan-ngua-cham-dut-bao-luc-tinh-duc-trong-xung-dot/364335.vgp" } ] }