{ "items" : [ { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/cqjwqqjwp/2019_05_19/vt_bvp13827290_1952019.jpg", "head" : "Nắng nóng trên 40 độ: Bệnh nhân ở các bệnh viện ra sao?", "desc" : "VietTimes - Đợt nắng nóng gay gắt đang diễn ra ở Hà Nội, có khi tới trên 40 độ. Chiều hôm qua, 18/5, đã có một người dân tử vong đường Yên Phụ (phường Trúc Bạch, quận Ba Đình, Hà Nội) do sốc nhiệt. Trước đó, một bác sĩ trẻ cũng tử vong vì đá bóng dưới trời nắng nóng.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/nang-nong-tren-40-do-benh-nhan-o-cac-benh-vien-ra-sao-353893.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjhmn/2019_05_20/chamsocda13895658_2052019.jpg", "head" : "Những thói quen tưởng chừng vô hại nhưng lại âm thầm phá hoại làn da của bạn", "desc" : "VietTimes -- Da là lớp rào cản tự nhiên nhưng rất mạnh mẽ, giúp chống lại những nhân tố gây hại với cơ thể con người còn tồn tại ở môi trường. Vì vậy, chăm sóc da đúng cách rất quan trọng. Tuy nhiên, nếu bạn đã có một thói quen chăm sóc da cơ bản nhưng làn da vẫn không khỏe, có thể bạn đã vô tình mắc một trong những thói quen xấu gây hại cho da.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/nhung-thoi-quen-tuong-chung-vo-hai-nhung-lai-am-tham-pha-hoai-lan-da-cua-ban-354027.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjhmn/2019_05_20/vt_anhbetam16794421_2052019.jpg", "head" : "Cho trâu ăn, bé gái bị húc rách mặt", "desc" : "VietTimes -- Bé gái Hoàng Thanh T. (9 tuổi, Yên Bái) đang cho trâu ăn thì bị húc do trâu mẹ mới đẻ nên rất hung dữ, khiến T. bị thương tích rất nặng ở mặt và phải đi cấp cứu tại Bệnh viện đa khoa tỉnh Yên Bái.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/cho-trau-an-be-gai-bi-huc-rach-mat-354060.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_17/vpb9938589_1752019.jpg", "head" : "“Người cũ” nhận mua cả nghìn tỷ đồng trái phiếu VPBank", "desc" : "VietTimes -- CTCP Chứng khoán VPS đã thực hiện mua vào 2.000 tỷ đồng trái phiếu VPBank trong thời gian gần đây. Bên cạnh đó, VPS từng được biết đến là một trong những công ty con của VPBank song đã được ngân hàng này thoái 89% vốn vào cuối năm 2015.", "times" : "3 ngày trước", "links" : "http://viettimes.vn/nguoi-cu-nhan-mua-ca-nghin-ty-dong-trai-phieu-vpbank-353635.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/zdjwpedwp/2019_05_18/vt_flc7117977_1852019.jpg", "head" : "FLC đề xuất 03 siêu dự án với tổng diện tích hơn 3.000ha tại Bà Rịa – Vũng Tàu", "desc" : "VietTimes -- Tập đoàn FLC đang đề xuất ý tưởng quy hoạch 03 dự án gồm: Khu đô thị sinh thái Tây Nam TP.Bà Rịa, Tổ hợp du lịch Núi Dinh, và phương án quy hoạch phân khu tỉ lệ 1/2000 Vườn thú hoang dã Safari với tổng diện tích lên đến hơn 3.000ha.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/flc-de-xuat-03-sieu-du-an-voi-tong-dien-tich-hon-3000ha-tai-ba-ria-vung-tau-353703.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_18/ree_399720_1852019.jpg", "head" : "REE định giá Cấp nước Khánh Hòa (KHW) gần 710 tỷ đồng, muốn nâng tỷ lệ sở hữu lên 45,85%", "desc" : "VietTimes -- Với mức giá chào mua lên tới 27.300 đồng/cổ phiếu, REE dự kiến sẽ chi ra 149 tỷ đồng nhằm nâng tỷ lệ sở hữu tại Công ty Cấp thoát nước Khánh Hòa từ 24,85% lên mức 45,85% vốn điều lệ.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/ree-dinh-gia-cap-nuoc-khanh-hoa-khw-gan-710-ty-dong-muon-nang-ty-le-so-huu-len-4585-353726.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_18/nhat_cuong4019564_1852019.jpg", "head" : "Một “bạn đồng hành” của Nhật Cường Software", "desc" : "VietTimes -- Công ty TNHH đầu tư và phát triển Đông Kinh (Đông Kinh) là “bạn đồng hành” hiếm hoi của Nhật Cường Sofware trong việc cung cấp giải pháp số hóa cho các cơ quan quản lý tại Hà Nội.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/mot-ban-dong-hanh-cua-nhat-cuong-software-353728.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/bgtjae/2019_05_19/ttc_29481667_1952019.png", "head" : "Cuộc “đổi ngôi” tại TTC Edu sau khi bà Đặng Huỳnh Ức My mua vào 300 tỷ trái phiếu lãi suất 0%/năm", "desc" : "VietTimes -- Thương vụ của bà Đặng Huỳnh Ức My được thực hiện ngay trước cuộc họp Đại hội đồng cổ đông (ĐHĐCĐ) của CTCP Giáo dục Thành Thành Công diễn ra vào ngày 10/5/2019. Tại cuộc họp này, các cổ đông đã thông qua việc thay đổi người đại diện theo pháp luật từ bà Đặng Huỳnh Ức My (Chủ tịch HĐQT) sang bà Dương Thục Linh (Tổng Giám đốc).", "times" : "1 ngày trước", "links" : "http://viettimes.vn/cuoc-doi-ngoi-tai-ttc-edu-sau-khi-ba-dang-huynh-uc-my-mua-vao-300-ty-trai-phieu-lai-suat-0-nam-353861.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_05_19/han1395352_1952019.jpg", "head" : "Hancorp 2 đặt vấn đề có lợi ích nhóm khi bị Thanh Hóa thu hồi 2,6ha đất", "desc" : "VietTimes -- Hancorp 2 cho rằng việc UBND tỉnh Thanh Hóa ra quyết định thu hồi đất của doanh nghiệp này là có lợi ích nhóm. Doanh nghiệp này còn khẳng định đã ghi âm, ghi hình cả cán bộ tỉnh và doanh nghiệp đến Hancorp 2 “giao dịch” chuyển nhượng đất trước đó nhưng bất thành.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hancorp-2-dat-van-de-co-loi-ich-nhom-khi-bi-thanh-hoa-thu-hoi-26ha-dat-353832.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_05_20/vt_anh_tthc_quang_nam6881054_2052019.jpg", "head" : "Chủ tịch Quảng Nam nói gì khi tỉnh bị Kiểm toán Nhà nước phát lộ nhiều sai phạm đất đai?", "desc" : "VietTimes -- Kiểm toán Nhà nước khu vực III kiến nghị UBND tỉnh Quảng Nam kiểm điểm Chủ tịch UBND tỉnh, các cá nhân, tập thể liên quan trong việc bán tài sản trên đất không qua đấu giá; thu hồi các giấy chứng nhận quyền sử dụng đã cấp không đúng mục đích...", "times" : "18 giờ trước", "links" : "http://viettimes.vn/chu-tich-quang-nam-noi-gi-khi-tinh-bi-kiem-toan-nha-nuoc-phat-lo-nhieu-sai-pham-dat-dai-353991.html" } ] }