{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenthikimhue/2019_03_20/bank-of-china-logo.jpg", "head" : "Tăng vốn được cấp của Ngân hàng Bank of China Limited – Chi nhánh TP.HCM", "desc" : "(Chinhphu.vn) - Ngân hàng Nhà nước đã chấp thuận việc Ngân hàng Bank of China (Hong Kong) Limited – Chi nhánh Thành phố Hồ Chí Minh tăng vốn từ 100 triệu USD lên 180 triệu USD.", "times" : "32 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Tang-von-duoc-cap-cua-Ngan-hang-Bank-of-China-Limited-Chi-nhanh-TPHCM/361711.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_03_20/sieu-bao-1-2106170.jpg", "head" : "Điện thăm hỏi tình hình siêu bão Idai ở Mozambique", "desc" : "(Chinhphu.vn) - Được tin siêu bão Idai gây thiệt hại lớn về người và tài sản tại nước Cộng hòa Mozambique, ngày 20/3/2019, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gửi điện thăm hỏi tới Tổng thống nước Cộng hòa Mozambique Filipe Jacinto Nyusi.", "times" : "49 phút trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Dien-tham-hoi-tinh-hinh-sieu-bao-Idai-o-Mozambique/361706.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_03_20/C12A0789.JPG", "head" : "Đi tìm các giải pháp hình thành mô hình tăng trưởng cho Việt Nam", "desc" : "(Chinhphu.vn) - “Xác định mô hình tăng trưởng là quan trọng, nhưng định hướng lớn về mặt chính sách, thể chế, tổ chức thực hiện để đạt được mục tiêu mà chúng ta mong muốn còn quan trọng hơn”, Phó Thủ tướng Vương Đình Huệ nhấn mạnh tại Hội thảo “Mô hình tăng trưởng kinh tế Việt Nam giai đoạn 2021-2030 tầm nhìn đến năm 2045”.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Di-tim-cac-giai-phap-hinh-thanh-mo-hinh-tang-truong-cho-Viet-Nam/361710.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/20/e4b8c0febd408e0f4fbca6ed9e0acb97_Web.jpg", "head" : "Bổ nhiệm Vụ trưởng Vụ chính sách an toàn giữ chức Phó Chánh Thanh tra, giám sát NHNN", "desc" : "Ông Nguyễn Trọng Du, Vụ trưởng Vụ Chính sách an toàn hệ thống ngân hàng vừa được bổ nhiệm giữ chức Phó Chánh Thanh tra, giám sát ngân hàng thuộc Cơ quan Thanh tra, giám sát ngân hàng.", "times" : "20 phút trước", "links" : "http://antt.vn/bo-nhiem-vu-truong-vu-chinh-sach-an-toan-giu-chuc-pho-chanh-thanh-tra-giam-sat-nhnn-269306.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/20/anh 6(2).jpg", "head" : "Dự án Khu biệt thự sinh thái Hồ Lụa 'trùm mền' sau 10 năm được phê duyệt", "desc" : "Sau gần 10 năm Dự án Khu biệt thự sinh thái Hồ Lụa, xã Yên Bình, huyện Thạch Thất (Hà Nội) do Công ty TNHH Xây dựng Du lịch Mạnh Đạt làm chủ đầu tư được phê duyệt đến nay vẫn chỉ là bãi đất trống bỏ hoang.", "times" : "47 phút trước", "links" : "http://antt.vn/du-an-khu-biet-thu-sinh-thai-ho-lua-trum-men-sau-10-nam-duoc-phe-duyet-269285.htm" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/lce_cyqlv/2019_03_20/tien_phong_container_2_yeru.jpg", "head" : "4 người trong gia đình mắc kẹt trong cabin container lật giữa đường", "desc" : "TPO - Một chiếc xe container đang di chuyển trên đường bất ngờ lật ngang. Rất may, 4 người trên xe container thoát chết, người đi đường kịp thời né tránh.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/4-nguoi-trong-gia-dinh-mac-ket-trong-cabin-container-lat-giua-duong-1391239.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/robobu_vcowjob/2019_03_20/img20190320094716_leev.jpg", "head" : "Vụ 1.000 người dân đòi sổ đỏ: Lãnh đạo tỉnh Quảng Nam lên tiếng", "desc" : "TPO - Lãnh đạo tỉnh Quảng giao cho cơ quan thanh tra tỉnh thanh tra toàn diện các dự án của Công ty Bách Đạt An. Qua đó làm rõ trách nhiệm của các bên liên quan, trách nhiệm của Công ty Bách Đạt, của Bách Đạt An, chính quyền địa phương, của Ban quản lý đô thị mới, Sở Xây dựng, Sở TM&MT như thế nào thì sẽ có trong kết luận của thanh tra. Căn cứ vào kết luận của thanh tra thì tỉnh sẽ có việc xử lý theo đúng quy định", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/dia-oc/vu-1000-nguoi-dan-doi-so-do-lanh-dao-tinh-quang-nam-len-tieng-1391242.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/hztsl/2014_04_11/hop-bao_wxao.jpg", "head" : "TTCP trả lời việc kê khai tài sản của ông Ngô Văn Khánh", "desc" : "TPO - Tại buổi họp báo của Thanh tra Chính phủ (TTCP) sáng nay (11/4), phóng viên các báo đặt nhiều câu hỏi xung quanh việc kê khai tài sản, nguồn gốc tài sản của Phó Tổng TTCP Ngô Văn Khánh và thu nhập bình quân của cán bộ, lãnh đạo TTCP.", "times" : "1804 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/ttcp-tra-loi-viec-ke-khai-tai-san-cua-ong-ngo-van-khanh-694596.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/vocgmvbc/2017_11_30/ngoc_prbk.jpg", "head" : "Tiếp tục 'truy' việc khởi tố doanh nghiệp vi phạm xây dựng", "desc" : "TPO - Theo Chủ tịch HĐND thành phố Hà Nội, Nguyễn Thị Bích Ngọc vấn đề đặt lên hàng đầu tại kỳ họp HĐND thành phố lần này sẽ tập trung vào nhóm vấn đề quản lý hè phố, vi phạm trật tự xây dựng, cũng như “truy” việc khởi tố doanh nghiệp vi phạm về xây dựng.", "times" : "475 ngày trước", "links" : "https://www.tienphong.vn/dia-oc/tiep-tuc-truy-viec-khoi-to-doanh-nghiep-vi-pham-xay-dung-1213562.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/tran-danh-tuyen/2019/03/20/lionair102918getty.jpg", "head" : "Bí ẩn viên phi công cứu chuyến bay của Lion Air 1 ngày trước thảm kịch kinh hoàng", "desc" : "Một viên phi công đi nhờ đã cứu một chuyến bay của hãng hàng không Lion Air khi phi hành đoàn mất kiểm soát với một chiếc máy bay Boeing 737 MAX 8 vào hồi tháng 10/2018, một ngày trước khi thảm kịch tương tự xảy ra với chuyến bay xấu số khiến 189 người chết.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/bi-an-vien-phi-cong-cuu-chuyen-bay-cua-lion-air-1-ngay-truoc-tham-kich-kinh-hoang-a426569.html" } ] }