{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2016_08_17/1_ntya.jpg", "head" : "Amber Heard nhận 7 triệu USD trong cuộc chiến ly hôn với Johnny Depp", "desc" : "Amber Heard đã rút đơn kiện bạo lực gia đình, đồng ý ly dị với khoản tiền thương lượng do chồng cũ đưa ra.", "times" : "929 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/amber-heard-nhan-7-trieu-usd-trong-cuoc-chien-ly-hon-voi-johnny-depp-1039581.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/khunflu/2016_08_16/amber_heard_and_johnny_depp_padz.jpg", "head" : "Amber Heard sẽ nhận 8 triệu USD nếu Johnny Depp thừa nhận bạo hành vợ", "desc" : "TPO - Trong cuộc chiến ly hôn, người đẹp lưỡng tính Amber cho biết sẽ đồng ý nhận 8 triệu USD sau ly dị nếu Johnny nhận tội bạo hành cô.", "times" : "930 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/amber-heard-se-nhan-8-trieu-usd-neu-johnny-depp-thua-nhan-bao-hanh-vo-1039141.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_04/1_bmts.jpg", "head" : "Ai Cập cứu nguy khu hầm mộ hơn 2.000 năm tuổi", "desc" : "Các cơ quan chức năng Ai Cập đã hoàn tất dự án chống ngập tại khu hầm mộ cổ Kom al-Shoqafa - được coi là một trong 7 kỳ quan thế giới thời Trung cổ của nước này tại thành phố cảng Alexandria.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/cong-nghe/ai-cap-cuu-nguy-khu-ham-mo-hon-2000-nam-tuoi-1384171.tpo" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/qjrfn/2019_03_04/vt_thay_boi6592049_432019.jpg", "head" : "Thầy cúng giết 4 người rồi về nhà tự tử vì nghi bị bỏ bùa", "desc" : "VietTimes – Nghi bị gia đình ông Bùi Sỹ Được bỏ bùa, thầy cúng Trịnh Viết Ba đã lẻn sang nhà ông Được và dùng dao chém 4 người khiến 2 người tử vong, 2 người bị thương nhẹ. Xong việc, ông Ba về nhà đóng cửa tự tử và hiện đang được cấp cứu - đại diện Công an tỉnh Nam Định cho VietTimes biết như vậy về nguyên nhân ban đầu của vụ án mạng.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/thay-cung-giet-4-nguoi-roi-ve-nha-tu-tu-vi-nghi-bi-bo-bua-316932.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_03_03/he_thong_anh6965260_332019.jpg", "head" : "Nhìn lại Hệ thống đổi mới sáng tạo quốc gia", "desc" : "GS. Goran Roos, một trong 13 nhà tư tưởng ảnh hưởng nhất thế kỉ 21 do tạp chí kinh doanh Direction y Progreso của Tây Ban Nha bình chọn tại Việt Nam, trong một phát biểu tại Bộ KH&CN vào tháng 8 năm ngoái, có đặt câu hỏi: Tại sao một đất nước có năng lực nghiên cứu xuất sắc với nhiều trường đại học hàng đầu thế giới như Australia, lại không phải là một quốc gia đổi mới sáng tạo? Đó là vấn đề thuộc về cả hệ thống đổi mới sáng tạo quốc gia (National Innovation System – NIS) của nước này.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/nhin-lai-he-thong-doi-moi-sang-tao-quoc-gia-316909.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_03_03/ba_yeu_to_anh_1_thay3573221_332019.jpg", "head" : "Hệ sinh thái đổi mới sáng tạo: Ba nhân tố làm nên thành công", "desc" : "Các khu vực đổi mới sáng tạo mới nổi trên khắp thế giới dù được hình thành theo nhiều cách khác nhau đều có điểm chung, đó là chứa đựng ba yếu tố: văn hóa bao dung với sự thất bại, tinh thần thượng tôn pháp luật của người dân, và mọi chính sách đều đặt con người làm trung tâm.", "times" : "12 giờ trước", "links" : "http://viettimes.vn/he-sinh-thai-doi-moi-sang-tao-ba-nhan-to-lam-nen-thanh-cong-316907.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/04/vingroup-cap-1100-hoc-bong-du-hoc-toan-phan-dao-tao-thac-si-tien-si-113226.jpg", "head" : "Vingroup cấp 1.100 học bổng du học toàn phần đào tạo thạc sĩ, tiến sĩ", "desc" : "TTTĐ - Tập đoàn Vingroup vừa công bố triển khai Chương trình “Học bổng Khoa học Công nghệ (KHCN) đào tạo Thạc sĩ - Tiến sĩ du học tại nước ngoài” cho các tài năng Việt Nam. Chương trình sẽ thực hiện trong 11 năm (từ 2019 – 2030), với 1.100 học bổng du học tại các quốc gia có nền KHCN phát triển hàng đầu thế giới như Hoa Kỳ, Nga, Pháp, Úc, Israel, Nhật Bản, Hàn Quốc, Singapore…", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/vingroup-cap-1100-hoc-bong-du-hoc-toan-phan-dao-tao-thac-si-tien-si-d2063505.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ledung/2019/03/04/img-3162-1136.jpg", "head" : "Quận đoàn Nam Từ Liêm phát động Tháng Thanh niên 2019", "desc" : "TTTĐ – Ngày 4/3, tại trường THPT Trung Văn, Quận đoàn Nam Từ Liêm, Hà Nội tổ chức Lễ phát động Tháng Thanh niên và Liên hoan tuyên truyền ca khúc cách mạng năm 2019.", "times" : "50 phút trước", "links" : "https://tuoitrethudo.com.vn/quan-doan-nam-tu-liem-phat-dong-thang-thanh-nien-2019-d2063506.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/4/phong-kham-da-khoa-huu-tho-van-tai-pham-sau-khi-di-vao-hoat-dong-tro-lai-15516742818141703234045.jpg", "head" : "Đà Nẵng: Vừa tái hoạt động, Phòng khám có BS Trung Quốc lại vi phạm", "desc" : "(NLĐO)- Mới đi vào hoạt động trở lại sau thời gian bị tước giấy phép 3 tháng, Phòng khám đa khoa Hữu Thọ lại có hành vi chặt chém bệnh nhân khi đến khám.", "times" : "57 phút trước", "links" : "http://nld.com.vn/suc-khoe/da-nang-vua-tai-hoat-dong-phong-kham-co-bs-trung-quoc-lai-vi-pham-2019030411393731.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/3/4/k3-1551664410285829132188-15516747049181252237667.png", "head" : "Chuyện Tấm Cám qua cách kể của NSƯT Kim Tử Long cuốn hút người xem", "desc" : "(NLĐO)- Tối 3-3, sân khấu cải lương của NSƯT Kim Tử Long đã tạo được dấu ấn đẹp đối với khán giả khi ra mắt vở Chuyện Tấm Cám do anh đạo diễn. Với cách kể hấp dẫn bằng ngôn ngữ cải lương tuồng cổ, vở diễn thật sự tạo cú hít cho khán giả đến sàn diễn.", "times" : "51 phút trước", "links" : "http://nld.com.vn/van-nghe/chuyen-tam-cam-qua-cach-ke-cua-nsut-kim-tu-long-cuon-hut-nguoi-xem-20190304085551009.htm" } ] }