{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/01/24/trai-tim-cua-nhung-cong-trinh.jpg", "head" : "Trái tim của những công trình", "desc" : "“Chúng tôi cảm thấy hào hứng với công việc ở đây, không chỉ môi trường làm việc thông thoáng, sạch sẽ an toàn mà lãnh đạo công ty luôn tạo cho chúng tôi một cảm giác thân thiện, vui vẻ và hứng khởi khi làm việc” - đó là chia sẻ của chị Nguyễn Thị Vĩnh, nhân viên Tổ lắp ráp của Công ty cổ phần Sản xuất thiết bị điện Hà Nội, có trụ sở tại khu công nghiệp Quất Động, Thường Tín, Hà Nội.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/kinh-te/trai-tim-cua-nhung-cong-trinh-tintuc428449" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/01/24/qua-bong-vang-quang-hai.jpg", "head" : "Quả bóng Vàng Quang Hải", "desc" : "2018 chính là năm tỏa sáng rực rỡ của bóng đá Việt Nam với những chiến công, những kỳ tích từ sân chơi khu vực tới sân chơi châu lục. Chiếc Cup vàng AFF Cup là thành quả tốt đẹp khép lại một năm đầy dấu ấn của bóng đá Việt. Đóng góp công sức rất lớn vào thành quả chung đó chính là những màn thể hiện, những khoảnh khắc tỏa sáng của một ngôi sao trẻ - Quang Hải. Niềm vui trở nên cực kỳ trọn vẹn với tiền vệ Hà Nội này khi anh trở thành chủ nhân Quả bóng Vàng 2018.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/bong-da/qua-bong-vang-quang-hai-tintuc428437" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/01/de-nguoi-dan-co-mot-cai-tet-am-ap.jpg", "head" : "Để người dân có một cái Tết ấm áp", "desc" : "Ngày 1/2, Phó Chủ tịch UBTƯ MTTQ Việt Nam Nguyễn Hữu Dũng đã đến thăm, chúc tết và tặng quà cho những gia đình chính sách, gia đình có hoàn cảnh khó khăn… tại các xã Hải Thượng và Triệu Đại thuộc tỉnh Quảng Trị.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/de-nguoi-dan-co-mot-cai-tet-am-ap-tintuc429073" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenhuythang/2019_02_01/hinh%20anh-2.jpg", "head" : "Vietcombank triển khai tính năng thanh toán vé tàu, xe miễn phí qua di động", "desc" : "(Chinhphu.vn) - Với mong muốn mang đến cho khách hàng các dịch vụ thanh toán tiện ích và nhanh chóng, từ ngày 29/1/2019, Ngân hàng TMCP Ngoại Thương Việt Nam (Vietcombank) chính thức triển khai và miễn phí dịch vụ khi khách hàng thanh toán vé tàu, xe thông qua ứng dụng VCB - Mobile B@nking trên điện thoại di động.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Vietcombank-trien-khai-tinh-nang-thanh-toan-ve-tau-xe-mien-phi-qua-di-dong/358494.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_02_01/Anh1.JPG", "head" : "Vietjet bảo đảm công tác phục vụ khách mùa cao điểm", "desc" : "(Chinhphu.vn) - Mùa cao điểm Tết Nguyên đán năm nay, đáp ứng nhu cầu đi lại tăng cao của khách hàng, Hãng hàng không Vietjet đã tăng hơn 2.500 chuyến bay, cung ứng hơn 500.000 vé phục vụ nhu cầu của người dân trong dịp này. Vietjet dự kiến khai thác hơn 12.500 chuyến bay trong giai đoạn 20/1-19/2, trong đó có hơn 4.000 chuyến bay quốc tế, tăng hơn 20% so với cùng kỳ.   ", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Vietjet-bao-dam-cong-tac-phuc-vu-khach-mua-cao-diem/358496.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Điện mừng Chủ tịch Quốc hội Mông Cổ", "desc" : "(Chinhphu.vn) - Nhân dịp Ngài Gombojav Zandanshatar được bầu làm Chủ tịch Quốc hội Mông Cổ, ngày 01/02/2019, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã gửi điện chúc mừng./. ", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Doi-ngoai/Dien-mung-Chu-tich-Quoc-hoi-Mong-Co/358495.vgp" },  { "img" : "http://baochinhphu.vn", "head" : "Thủ tướng thăm hỏi nguyên lãnh đạo Đảng, Nhà nước", "desc" : "(Chinhphu.vn) - Nhân dịp Tết Nguyên đán Kỷ Hợi, 2019, sáng 1/2, Thủ tướng Nguyễn Xuân Phúc và Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Trương Hòa Bình và Ủy viên Bộ Chính trị, Trưởng Ban Tổ chức Trung ương Phạm Minh Chính đã tới thăm nguyên Chủ tịch nước Lê Đức Anh và nguyên Phó Chủ tịch nước Nguyễn Thị Bình.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Thoi-su/Thu-tuong-tham-hoi-nguyen-lanh-dao-Dang-Nha-nuoc/358500.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_02_01/TBT2.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng dâng hương, tưởng niệm Hồ Chủ tịch tại Nhà 67", "desc" : "(Chinhphu.vn) - Sáng 01/2, tức ngày 27 tháng Chạp năm Mậu Tuất, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã đến dâng hương, tưởng niệm Chủ tịch Hồ Chí Minh tại Nhà 67 trong Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.", "times" : "2 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Tong-Bi-thu-Chu-tich-nuoc-Nguyen-Phu-Trong-dang-huong-tuong-niem-Ho-Chu-tich-tai-Nha-67/358486.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/01/ha-noi-mien-nhiem-chu-tich-huyen-soc-son-va-bau-lanh-dao-moi.JPG", "head" : "Hà Nội: Miễn nhiệm Chủ tịch huyện Sóc Sơn và bầu lãnh đạo mới", "desc" : "HĐND huyện Sóc Sơn biểu quyết nhất trí miễn nhiệm chức vụ Chủ tịch UBND huyện Sóc Sơn nhiệm kỳ 2016 - 2021 đối với ông Vương Văn Bút để nghỉ hưu.", "times" : "1 giờ trước", "links" : "http://antt.vn/ha-noi-mien-nhiem-chu-tich-huyen-soc-son-va-bau-lanh-dao-moi-265993.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/01/xnv1438662440.jpg", "head" : "Điều kiện góp vốn, mua cổ phần của tổ chức tín dụng", "desc" : "Ngân hàng Nhà nước đã ban hành Thông tư 51/2018/TT-NHNN quy định điều kiện, hồ sơ, trình tự và thủ tục chấp thuận việc góp vốn, mua cổ phần của tổ chức tín dụng.", "times" : "1 giờ trước", "links" : "http://antt.vn/dieu-kien-gop-von-mua-co-phan-cua-to-chuc-tin-dung-265972.htm" } ] }