{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/het-nam-2020-phai-thanh-tra-toan-bo-so-ho-so-dang-huong-che-do-nguoi-hoat-dong-khang-chien.jpg", "head" : "Hết năm 2020 phải thanh tra toàn bộ số hồ sơ đang hưởng chế độ người hoạt động kháng chiến", "desc" : "Nhằm đảm bảo công bằng, đúng đối tượng, đúng quy định của pháp luật trong giải quyết chính sách ưu đãi người có công với cách mạng và không làm ảnh hưởng đến tư tưởng, lòng tin của nhân dân, Bộ LĐ-TB&XH; đã chỉ đạo Thanh tra Bộ và Sở LĐ-TB&XH; trên toàn quốc đến hết năm 2020 phải tiến hành thanh tra toàn bộ số hồ sơ đang hưởng chế độ người hoạt động kháng chiến và con đẻ của họ bị nhiễm chất độc hoá học.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/het-nam-2020-phai-thanh-tra-toan-bo-so-ho-so-dang-huong-che-do-nguoi-hoat-dong-khang-chien-tintuc434404" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/tuoc-giay-phep-lai-xe-cua-cac-tai-xe-tap-doan-trung-nguyen.jpg", "head" : "Tước giấy phép lái xe của các tài xế Tập đoàn Trung Nguyên", "desc" : "Ngoài mức phạt 1,6 triệu đồng, các tài xế điều khiển phương tiện còn bị tước giấy phép lái xe 2 tháng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/atgt/tuoc-giay-phep-lai-xe-cua-cac-tai-xe-tap-doan-trung-nguyen-tintuc434405" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/tang-cuong-cac-hoat-dong-hop-tac-giao-luu.jpg", "head" : "Tăng cường các hoạt động hợp tác giao lưu", "desc" : "Ngày 10/4, Phó Chủ tịch UBTƯ MTTQ Việt Nam Phùng Khánh Tài đã có cuộc hội kiến với ông Vương Chính Vỹ, Ủy viên Trung ương Đảng Cộng sản Trung Quốc, Phó Chủ tịch Chính hiệp Toàn quốc Trung Quốc.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/tang-cuong-cac-hoat-dong-hop-tac-giao-luu-tintuc434407" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/tang-cuong-cac-giai-phap-dam-bao-trat-tu-atgt-dip-le-30-4-1-5.jpg", "head" : "Tăng cường các giải pháp đảm bảo trật tự ATGT dịp Lễ 30/4 - 1/5", "desc" : "Thủ tướng Chính phủ yêu cầu các bộ, cơ quan: Công an, Giao thông vận tải, Giáo dục và Đào tạo, Thông tin và Truyền thông... chỉ đạo và thực hiện tốt việc tăng cường các giải pháp nâng cao năng lực, bảo đảm an toàn và chất lượng dịch vụ vận tải hành khách, đáp ứng nhu cầu vận tải tăng cao trong dịp nghỉ Lễ, nhất là trên các tuyến kết nối Hà Nội, Thành phố Hồ Chí Minh, các địa điểm du lịch, khu vui chơi giải trí và đầu mối giao thông lớn;...", "times" : "4 giờ trước", "links" : "http://daidoanket.vn/the-gioi-xe/tang-cuong-cac-giai-phap-dam-bao-trat-tu-atgt-dip-le-30-4-1-5-tintuc434398" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/quang-nam-bat-3-can-bo-vi-pham-ve-boi-thuong-dat-gay-thiet-hai-hon-4-ty-dong.JPG", "head" : "Quảng Nam: Bắt 3 cán bộ vi phạm về bồi thường đất gây thiệt hại hơn 4 tỷ đồng", "desc" : "Sáng 10/4, Cơ quan Cảnh sát điều tra Công an Quảng Nam (PC03) cho biết, vừa ra quyết định khởi tố vụ án và bắt tạm giam 4 tháng đối với 3 cán bộ của thị xã Điện Bàn, tỉnh Quảng Nam với tội danh “Vi phạm quy định về bồi thường, hỗ trợ tái định cư khi Nhà nước thu hồi đất”.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/antt/quang-nam-bat-3-can-bo-vi-pham-ve-boi-thuong-dat-gay-thiet-hai-hon-4-ty-dong-tintuc434401" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/venezuela-lai-mat-dien-tren-dien-rong.jpg", "head" : "Venezuela lại mất điện trên diện rộng", "desc" : "Vào tháng 3, Venezuela đã phải chịu một số sự cố mất điện lớn do những gì chính quyền gọi là các cuộc tấn công của Mỹ vào lưới điện của Venezuela. Washington đã phủ nhận bất kỳ sự liên quan đến các sự cố mất điện.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/venezuela-lai-mat-dien-tren-dien-rong-tintuc434406" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/quoc-hoi-new-zealand-bo-phieu-thong-qua-du-luat-vu-khi-sua-doi.jpg", "head" : "Quốc hội New Zealand bỏ phiếu thông qua Dự Luật vũ khí sửa đổi", "desc" : "Quốc hội New Zealand đã bỏ phiếu cho lệnh cấm đối với một loạt vũ khí bán tự động, thông qua dự luật thành luật với 119 phiếu thuận trong lần bỏ phiếu thứ ba và cũng là cuối cùng.", "times" : "53 phút trước", "links" : "http://daidoanket.vn/tin-tuc/quoc-hoi-new-zealand-bo-phieu-thong-qua-du-luat-vu-khi-sua-doi-tintuc434408" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/chung-suc-chung-long-tap-hop-khoi-dai-doan-ket-toan-dan-toc.jpg", "head" : "Chung sức, chung lòng tập hợp khối đại đoàn kết toàn dân tộc", "desc" : "Sáng 10/4, tại Hà Nội, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gặp mặt Đoàn Chủ tịch UBTƯ MTTQ Việt Nam nhằm lắng nghe công tác Mặt trận năm 2018, nhiệm vụ trọng tâm công tác năm 2019 và phản ánh tâm tư, nguyện vọng của các tầng lớp nhân dân cùng những kiến nghị với lãnh đạo Đảng, Nhà nước.", "times" : "33 phút trước", "links" : "http://daidoanket.vn/mat-tran/chung-suc-chung-long-tap-hop-khoi-dai-doan-ket-toan-dan-toc-tintuc434410" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/doan-mttq-viet-nam-vieng-trung-tuong-dong-sy-nguyen.jpg", "head" : "Đoàn UBTƯ MTTQ Việt Nam viếng Trung tướng Đồng Sỹ Nguyên", "desc" : "Đoàn UBTƯ MTTQ Việt Nam do Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn làm Trưởng đoàn viếng Trung tướng Đồng Sỹ Nguyên.", "times" : "6 giờ trước", "links" : "http://daidoanket.vn/mat-tran/doan-mttq-viet-nam-vieng-trung-tuong-dong-sy-nguyen-tintuc434391" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/10/doan-ket-huu-nghi-xay-dap-tuong-lai.jpg", "head" : "Đoàn kết hữu nghị, xây đắp tương lai", "desc" : "Ngày 10/4, tại lễ khai mạc Giao lưu hữu nghị giữa UBTƯ MTTQ Việt Nam với Chính hiệp Toàn quốc Trung Quốc và Mặt trận - Chính hiệp các tỉnh và khu tự trị biên giới hai nước lần thứ I, các đại biểu đã cùng hát vang bài hát Việt Nam - Trung Hoa như một cam kết cho tình hữu nghị, hợp tác để đoàn kết, xây đắp tương lai.", "times" : "53 phút trước", "links" : "http://daidoanket.vn/mat-tran/doan-ket-huu-nghi-xay-dap-tuong-lai-tintuc434409" } ] }