{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-04-23/anhghep_XGDP.jpg?width=1000", "head" : "Mắc nhẫn vào cửa ôtô, một phụ nữ mất ngón tay", "desc" : "Sau khi đóng cửa xe, chị T. thả tay đang bám ở thanh chắn và nhảy xuống đất. Chiếc nhẫn chị đeo ở ngón áp út bị vướng vào đinh ốc, kéo tuột hai đốt. ", "times" : "26 phút trước", "links" : "http://giaoducthoidai.vn/suc-khoe/mac-nhan-vao-cua-oto-mot-phu-nu-mat-ngon-tay-3997773-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/yench/2019-04-24/vu-danh-bom-sri-lanka-is-nhan-trach-nhiem-van-con-ke-mang-bom-chay-thoat-LTVX.jpg?width=1000", "head" : "Vụ đánh bom Sri Lanka: IS nhận trách nhiệm, vẫn còn kẻ mang bom chạy thoát", "desc" : "GD&TĐ - Hôm qua (23/4), Sri Lanka đã có một ngày quốc tang sau vụ đánh bom hàng loạt vào các nhà thờ và khách sạn đúng vào dịp lễ Phục sinh hôm chủ nhật 21/4. Vụ tấn công thảm khốc này làm tổng số 310 người thiệt mạng và khiến ít nhất 500 người bị thương.", "times" : "50 phút trước", "links" : "http://giaoducthoidai.vn/the-gioi/vu-danh-bom-sri-lanka-is-nhan-trach-nhiem-van-con-ke-mang-bom-chay-thoat-3997847-d.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/24/huyenpt/nang-nong-1-1.jpg?w=400", "head" : "BVPL: Nắng nóng gay gắt tiếp tục thiêu đốt miền Bắc", "desc" : "(BVPL) - Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, ngày 24 4, nắng nóng gay gắt tiếp tục xảy ra ở Bắc Bộ và Trung Bộ với nhiệt độ cao nhất có nơi trên 40 độ C, nguy cơ cao về cháy nổ và cháy rừng.", "times" : "42 phút trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/nang-nong-gay-gat-tiep-tuc-thieu-dot-mien-bac-68611.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/24/hongnguyen/5788227957599009947589045731828220297216n.jpg?w=400", "head" : "BVPL: Khởi tố vụ án xe điên gây tai nạn liên hoàn khiến nữ công nhân môi trường tử nạn", "desc" : "(BVPL) - Cơ quan công an xác định, sau khi sử dụng rượu, bia tại đám cưới của cháu ruột ở phường Ngã Tư Sở, Đỗ Xuân Tuyên điều khiển xe ô tô Huyndai Veracruz đã gây tai nạn liên hoàn khiến nữ công nhân môi trường đô thị tử nạn.", "times" : "9 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/khoi-to/khoi-to-vu-an-xe-dien-gay-tai-nan-lien-hoan-khien-nu-cong-nhan-moi-truong-tu-nan-68608.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/07/mercedes-toyota-parking.jpg", "head" : "Hi hữu: Tài xế nhầm chân ga, Mercedes bay lên nóc Toyota Corolla", "desc" : "browser not support iframe.Clip: Tài xế nhầm chân ga, Mercedes leo lên nóc Toyota Corolla", "times" : "26 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-xe-nham-chan-ga-mercedes-bay-len-noc-toyota-corolla-525593.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/20/maruti-suzuki-baleno.jpg", "head" : "Ô tô Suzuki 186 triệu trình làng bản động cơ mới", "desc" : "Đầu năm nay, phiên bản nâng cấp của mẫu xe hatchback cỡ B Maruti Suzuki Baleno đã được giới thiệu tại thị trường Ấn Độ, với một số thay đổi về thiết kế ngoại thất và bổ sung hệ thống thông tin giải trí mới. Mới đây, chiếc ô tô giá rẻ này lại có thêm hai tùy chọn động cơ xăng đáp ứng các tiêu chuẩn khí thải BS-VI, có hiệu lực vào năm 2020. Đó là biến thể K12C DualJet 1,2 lít mới với hệ thống Hybrid thông minh và biến thể K12B 1,2 lít được nâng cấp để đáp ứng các tiêu chuẩn khí thải nghiêm ngặt hơn. Đây cũng là mẫu xe ô tô tuân thủ các điều kiện BS-VI đầu tiên của liên doanh Maruti Suzuki. Động cơ K12C DualJet thông minh 1.2 lít mới giúp cải thiện nhiên liệu hiệu quả.", "times" : "26 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/o-to-suzuki-186-trieu-trinh-lang-ban-dong-co-moi-525918.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/06/thu-tuong-yeu-cau-bo-giao-duc-thong-tin-xu-ly-thi-sinh-ha-giang-duoc-nang-diem.jpg", "head" : "Thủ tướng yêu cầu Bộ Giáo dục thông tin xử lý thí sinh Hà Giang được nâng điểm", "desc" : "Cụ thể, Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ về việc xử lý thông tin báo chí phản ánh và yêu cầu Bộ GD-ĐT nghiên cứu, xử lý nội dung liên quan đến việc các thí sinh Hà Giang được nâng điểm.", "times" : "26 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/thu-tuong-yeu-cau-bo-giao-duc-thong-tin-xu-ly-thi-sinh-ha-giang-duoc-nang-diem-525959.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/24/07/bo-giao-duc-bo-cong-an-bao-cao-gi-tai-cuoc-hop-ve-gian-lan-diem-thi-1.jpg", "head" : "Bộ Giáo dục, Bộ Công an báo cáo gì tại cuộc họp về gian lận điểm thi?", "desc" : "Chiều 23/4, Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội Phan Thanh Bình chủ trì buổi làm việc với Bộ GD-ĐT và Bộ Công an về vấn đề xử lý vi phạm kỳ thi THPT quốc gia 2018 và công tác chuẩn bị kỳ thi THPT quốc gia 2019.", "times" : "26 phút trước", "links" : "http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/bo-giao-duc-bo-cong-an-bao-cao-gi-tai-cuoc-hop-ve-gian-lan-diem-thi-525963.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/23/20/4.jpg", "head" : "Nhiều khi tôi bức xúc đến mức muốn văng tục", "desc" : "Là một trong những khách mời của talkshow Bảo vệ tài sản sáng tạo diễn ra tại Đại sứ quán Mỹ ở Hà Nội chiều 23/4 tổ chức nhân ngày sở hữu trí tuệ thế giới, Xuân Bắc được mời có ý kiến đầu tiên. Là MC và nghệ sĩ hài giỏi ứng biến, Xuân Bắc khiến khán phòng cười lớn khi vừa được mời đứng lên phát biểu. Anh nói: Là nghệ sĩ là tôi cứ thích đứng nói khi phân vân giữa việc ngồi và đứng phát biểu khiến không khí một sự kiện vốn nhiều vấn đề khô cứng trở nên nhẹ nhàng hơn.", "times" : "26 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/di-san-my-thuat-san-khau/nhieu-khi-toi-buc-xuc-den-muc-muon-vang-tuc-525915.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/baointung/dai_tuong_le_duc_anh_anh_tu_lieu.jpg", "head" : "Đại tướng Lê Đức Anh - Người chỉ huy bản lĩnh, dám quyết, dám chịu trách nhiệm", "desc" : "(Thanh tra) - Với nhiều năm gắn bó với Đại tướng Lê Đức Anh, từ thời chiến đến thời bình, Đại tướng Phạm Văn Trà thấy, nguyên Chủ tịch nước là vị tướng giỏi, có bản lĩnh, dám quyết, dám chịu trách nhiệm, là một người mẫu mực, khiêm tốn, không bao giờ tư lợi cho riêng mình.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/chinh-tri/doi-noi/dai-tuong-le-duc-anh-nguoi-chi-huy-ban-linh-dam-quyet-dam-chiu-trach-nhiem_t114c67n147564" } ] }