{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Bị gián đoạn thời gian tham gia BHYT liên tục?", "desc" : "Nguyễn Hoàng Tuyết Minh (minhtuyetnh85@gmail.com) hỏi: Tôi tham gia BHYT bắt buộc được gần 4 năm thì nghỉ việc và hiện đang làm thủ tục hưởng bảo hiểm thất nghiệp (BHTN). Trong thời gian hơn 2 tháng chờ hưởng BHTN, tôi không tham gia BHYT. Vậy tôi có bị gián đoạn thời gian tham gia BHYT liên tục không?.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/bi-gian-doan-thoi-gian-tham-gia-bhyt-lien-tuc-2019041520443754.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/15/tinanhdao-1555335271455949448536.jpg", "head" : "30.000 đoàn viên Công đoàn ưu tú được kết nạp Đảng", "desc" : "LĐLĐ TP HCM cho biết trong giai đoạn 2009-2019, nhiều phong trào thi đua do Công đoàn (CĐ) TP phát động đã thu hút ngày càng đông đảo CNVC-LĐ tham gia.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/30000-doan-vien-cong-doan-uu-tu-duoc-ket-nap-dang-20190415205209801.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/15/tinanhhanoi-15553352714571137887978.jpg", "head" : "Hà Nội: Vận động CNVC-LĐ phát huy sáng kiến", "desc" : "Đợt thi đua cao điểm 90 ngày trong CNVC-LĐ thủ đô chào mừng kỷ niệm 90 năm thành lập Công đoàn Việt Nam (28.7.1929-28.7.2019) vừa được LĐLĐ TP Hà Nội triển khai.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/ha-noi-van-dong-cnvc-ld-phat-huy-sang-kien-20190415203812017.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Khám bệnh quên thẻ BHYT thì làm sao?", "desc" : "Ngô Văn Bảo (quận 7, TP HCM) hỏi: Tôi có việc phải về quê và quên thẻ BHYT ở nhà. Khi trở lại TP làm việc thì tôi trở bệnh và có nằm viện điều trị 2 ngày. Xin hỏi tôi có được thanh toán lại chi phí khám chữa bệnh không?.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/kham-benh-quen-the-bhyt-thi-lam-sao-20190415204358977.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Nhiều cơ hội sang Hàn Quốc làm việc", "desc" : "Theo nội dung Bản ghi nhớ giữa Bộ Việc làm và Lao động Hàn Quốc và Bộ Lao động - Thương binh và Xã hội Việt Nam về chương trình đưa người lao động (NLĐ) Việt Nam đi làm việc tại Hàn Quốc theo chương trình cấp phép cho lao động nước ngoài của Hàn Quốc (chương trình EPS), kỳ thi tiếng Hàn năm 2019 đối với các ngành sản xuất chế tạo, xây dựng và ngư nghiệp sẽ được tổ chức vào tháng 7 và tháng 9-2019.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/nhieu-co-hoi-sang-han-quoc-lam-viec-20190415203921031.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Long An: 6.000 công nhân mua sắm tại Phiên chợ giá tốt", "desc" : "Hơn 6.000 công nhân (CN) đã hào hứng tham quan, mua sắm tại chương trình Phiên chợ giá tốt do Công đoàn (CĐ) các KCN tỉnh Long An tổ chức vào cuối tuần qua tại KCN Cầu Tràm (huyện Cần Đước).", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/long-an-6000-cong-nhan-mua-sam-tai-phien-cho-gia-tot-201904152033534.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Có quyền cung cấp thông tin cá nhân NLĐ cho bên thứ ba?", "desc" : "Phạm Hữu Nghĩa (quận Bình Thạnh, TP HCM) hỏi: Trong phụ lục hợp đồng lao động mà công ty yêu cầu chúng tôi ký kết có điều khoản về Bảo vệ dữ liệu cá nhân. Điều khoản này cho phép người sử dụng lao động được quyền sử dụng hay chuyển nhượng thông tin cá nhân của người lao động (NLĐ) cho bất kỳ công ty nào trong tập đoàn hoặc bên thứ ba nằm trong hoặc ngoài lãnh thổ Việt Nam. Điều khoản này có vi phạm quy định pháp luật không?.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/co-quyen-cung-cap-thong-tin-ca-nhan-nld-cho-ben-thu-ba-20190415204516384.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Cần Thơ: Ngăn chặn tín dụng đen trong công nhân", "desc" : "Đây là yêu cầu của LĐLĐ TP Cần Thơ đối với các cấp Công đoàn cơ sở khi triển khai hoạt động tuyên truyền, phòng ngừa ngăn chặn hoạt động tín dụng đen trong công nhân (CN).", "times" : "2 giờ trước", "links" : "http://nld.com.vn/cong-doan/can-tho-ngan-chan-tin-dung-den-trong-cong-nhan-20190415203628979.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/4/15/batmatuy-1555337996343128875652.jpg", "head" : "Bao vây, bắt nhóm đối tượng nghi vận chuyển khối lượng lớn ma túy đá", "desc" : "(NLĐO) - Lực lượng Cảnh sát phòng chống ma túy thuộc Bộ Công an chiều 15-4 phối hợp với Công an tỉnh Nghệ An, Công an tỉnh Hà Tĩnh đã bắt giữ một nhóm đối tượng nghi vận chuyển khối lượng lớn nghi ma túy đá tại TP Vinh, Nghệ An.", "times" : "2 giờ trước", "links" : "http://nld.com.vn/phap-luat/bao-vay-bat-nhom-doi-tuong-nghi-van-chuyen-khoi-luong-lon-ma-tuy-da-20190415211213156.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-15/2NewFolder/1-LDCA.jpg?width=1000", "head" : "Hàng xóm 'vạch trần' sự giàu có của Phúc XO: 'Về nhà thấy mẹ đeo sợi dây chuyền, Phúc cũng mượn'", "desc" : "Bà Nguyễn Thị H. (hàng xóm Phúc XO) cho biết, Phúc Xo chỉ nổi trên mạng thôi chứ nam thanh niên này còn chưa có nhà riêng. Mới đây về nhà, thấy mẹ đeo sợi dây chuyền, Phúc cũng mượn. ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/phap-luat/hang-xom-vach-tran-su-giau-co-cua-phuc-xo-ve-nha-thay-me-deo-soi-day-chuyen-phuc-cung-muon-3995826-l.html" } ] }