{ "items" : [ { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/img_8020.jpg", "head" : "15,4 tỷ đồng đào tạo nghề cho lao động nông thôn", "desc" : "(Thanh tra)- UBND tỉnh Lào Cai vừa ban hành Kế hoạch số 67/KH-UBND về việc thực hiện nâng cao chất lượng đào tạo nghề cho lao động nông thôn, thuộc Chương trình Mục tiêu quốc gia xây dựng nông thôn mới năm 2019.", "times" : "46 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/lao-dong-viec-lam/154-ty-dong-dao-tao-nghe-cho-lao-dong-nong-thon_t114c7n144799" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/lang_hanh_huong.JPG", "head" : "Mùa xuân về làng hành hương Yên Tử", "desc" : "(Thanh tra)- Năm nay là mùa hội thứ 2, làng hành hương dưới chân núi Yên Tử đi vào hoạt động. Một không gian văn hóa thời Trần được tái hiện trong Khu di tích Yên Tử đã đem đến những trải nghiệm mới lạ, hấp dẫn cho du khách khi về với vùng đất thiêng này.", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/su-kien/mua-xuan-ve-lang-hanh-huong-yen-tu_t114c1152n144808" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_tiem_chung.jpg", "head" : "Nhiều dịch bệnh có nguy cơ trở lại sau Tết", "desc" : "(Thanh tra)- Theo Cục Y tế dự phòng (Bộ Y tế), sau Tết sẽ có nhiều thay đổi về nhiệt độ, độ ẩm... làm tăng nguy cơ bùng phát một số dịch bệnh. Đặc biệt, đây cũng là thời điểm mùa lễ hội diễn ra, nhu cầu giao lưu, đi lại lớn khiến nhiều dịch bệnh truyền nhiễm có nguy cơ bùng phát trở lại. Do đó, bên cạnh việc giám sát của ngành Y tế, người dân cũng cần chủ động phòng ngừa, phát hiện sớm và xử lý triệt để các trường hợp mắc bệnh, không để dịch bệnh xâm nhập và lây lan…", "times" : "45 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/nhieu-dich-benh-co-nguy-co-tro-lai-sau-tet_t114c9n144807" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_1_6.jpg", "head" : "Xã Pù Bin và Noong Luông giảm nghèo nhờ cán bộ thanh tra", "desc" : "(Thanh tra)- Phát huy truyền thống tốt đẹp của ngành Thanh tra trong việc giúp đỡ các địa bàn khó khăn, từ khi nhận đỡ đầu 2 xã Pù Bin và Noong Luông, huyện Mai Châu, Thanh tra tỉnh Hòa Bình đã có nhiều hoạt động hỗ trợ về vật chất, động viên tinh thần cho nhân dân cũng như hỗ trợ nâng cao năng lực cán bộ 2 xã; nhờ vậy Pù Bin và Noong Luông đã có những chuyển biến rõ rệt về phát triển kinh tế, xóa đói, giảm nghèo, từng bước xây dựng chính quyền vững mạnh.", "times" : "44 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/xa-pu-bin-va-noong-luong-giam-ngheo-nho-can-bo-thanh-tra_t114c1059n144814" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_3_4.JPG", "head" : "Hoạt động lữ hành nội địa không phép tràn lan, ai quản lý?", "desc" : "(Thanh tra)- Hiện nay, trên địa bàn tỉnh Khánh Hòa có 50 doanh nghiệp (DN) đăng ký kinh doanh lữ hành nội địa, nhưng chỉ có 7 DN được cấp giấy phép, 43 DN hoạt động không phép. Nhiều chuyên gia về du lịch cho rằng, chính những DN lữ hành không phép đang tạo ra sự mất an toàn đối với du khách, các sai phạm từ hoạt động lữ hành đang làm hình ảnh của Nha Trang - Khánh Hòa xấu xí trong mắt nhiều người.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/van-hoa-giai-tri/du-lich/hoat-dong-lu-hanh-noi-dia-khong-phep-tran-lan-ai-quan-ly_t114c24n144804" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacthang/anh_3_3.JPG", "head" : "Hàng trăm học sinh bỏ học sau Tết Kỷ Hợi", "desc" : "(Thanh tra)- Theo thống kê của Phòng Giáo dục và Đào tạo (GD&ĐT) huyện Bác Ái, đến thời điểm hiện tại vẫn còn hơn 500 học sinh chưa trở lại lớp học sau kỳ nghỉ Tết Kỷ Hợi 2019.", "times" : "41 phút trước", "links" : "http://thanhtra.com.vn/xa-hoi/giao-duc/hang-tram-hoc-sinh-bo-hoc-sau-tet-ky-hoi_t114c8n144800" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/qjumn/2019_01_16/xe-tai-cho-go-lat_pcmn.jpeg", "head" : "Lật xe gỗ keo, người dân giúp tài xế gom gỗ", "desc" : "(PLO)- Xe tải chở khoảng 10 tấn keo lật trên quốc lộ 1A đoạn qua huyện Núi Thành (Quảng Nam) khiến giao thông ách tắc một chiều. Người dân đã giúp tài xế chuyển số gỗ lên hai xe tải khác.", "times" : "34 ngày trước", "links" : "https://plo.vn/an-ninh-trat-tu/lat-xe-go-keo-nguoi-dan-giup-tai-xe-gom-go-813343.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2019_02_19/13-hoc-tieng_xkvn.jpg", "head" : "Người Việt miệt mài học tiếng Việt ở xứ người", "desc" : "(PL)- Một số gia đình Việt sinh sống ở nước ngoài đã chia sẻ về việc giữ gìn tiếng mẹ đẻ cho con trẻ tưởng dễ mà thật ra không dễ. ", "times" : "6 giờ trước", "links" : "https://plo.vn/xa-hoi/nguoi-viet-miet-mai-hoc-tieng-viet-o-xu-nguoi-817569.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/drkxrdeiox/2017_12_15/via-he-pham-ngu-lao/via-he-pham-ngu-lao-h3_abdi.jpg", "head" : "Dẹp chợ tự phát, chính quyền hỗ trợ dân mưu sinh", "desc" : "(PLO)- Chúng tôi tiến hành dẹp chợ tự phát nhưng cũng đã tính đến chuyện sẽ hỗ trợ bà con sau đó - ông Cao Hồng Việt, Phó Chủ tịch UBND phường Phạm Ngũ Lão, quận 1, TP.HCM. ", "times" : "431 ngày trước", "links" : "https://plo.vn/thoi-su/dep-cho-tu-phat-chinh-quyen-ho-tro-dan-muu-sinh-745515.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/cqjwqcdwp/2017_11_04/ben_bach_dang%201.jpg", "head" : "Em ơi, Sài Gòn bến…", "desc" : "(PL)- “Dừng chân trên bến khi chiều nắng chưa phai/ Từ xa thấp thoáng muôn tà áo tung bay/ Nếp sống vui tươi nối chân nhau đến nơi này/ Sài Gòn đẹp lắm, Sài Gòn ơi, Sài Gòn ơi…”.", "times" : "472 ngày trước", "links" : "https://plo.vn/xa-hoi/em-oi-sai-gon-ben-737462.html" } ] }