{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/xu-ly-an-toan-qua-bom-nang-240-kg.jpg", "head" : "Xử lý an toàn quả bom nặng 240 kg", "desc" : "Ngày 7/4, lực lượng Công binh thuộc Bộ Chỉ huy Quân sự tỉnh Quảng Trị đã tháo gỡ, di dời thành công quả bom có trọng lượng 240 kg ra khỏi khu vực Trường THPT Cửa Tùng (huyện Vĩnh Linh), đưa về bãi hủy nổ tập trung đảm bảo an toàn tuyệt đối.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/xu-ly-an-toan-qua-bom-nang-240-kg-tintuc434152" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/07/mo-ve-truong-hoc-than-thien.jpg", "head" : "Mơ về trường học thân thiện", "desc" : "Sau sự cố tại Trường THCS Phù Ủng (huyện Ân Thi- Hưng Yên), cuối tuần qua ngành GDĐT địa phương này đã tổ chức một hội thảo trực tuyến bàn giải pháp ngăn chặn bạo lực học đường. Một giải pháp được đề ra là cần nhân rộng mô hình trường học có môi trường an toàn, lành mạnh, thân thiện để phòng chống bạo lực học đường theo hướng hiệu quả thiết thực. .", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/mo-ve-truong-hoc-than-thien-tintuc434139" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/an-do-sap-to-chuc-tong-tuyen-cu-quy-mo-lon.jpg", "head" : "Ấn Độ sắp tổ chức tổng tuyển cử quy mô lớn", "desc" : "Ấn Độ sẽ sớm bước vào một cuộc tổng tuyển cử mang ý nghĩa cực kỳ quan trọng bắt đầu vào ngày 11/4 tới. Đây là một trong những kỳ bầu cử lớn nhất thế giới, và sẽ chứng kiến nỗ lực giành thêm một nhiệm kỳ thứ hai của đương kim Thủ tướng Narendra Modi.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/an-do-sap-to-chuc-tong-tuyen-cu-quy-mo-lon-tintuc434144" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/07/video-le-hoi-hoa-ban-dau-tien-tai-ha-noi.jpg", "head" : "[VIDEO] Lễ hội Hoa ban đầu tiên tại Hà Nội", "desc" : "Đến với “Lễ hội hoa ban tiếp bước trẻ đến trường”, du khách không chỉ được chiêm ngưỡng vẻ đẹp của hoa ban nơi núi rừng Tây Bắc mà còn được hòa mình vào không gian của các bản làng người dân tộc thiểu số được tái hiện qua những nếp nhà sàn, khung cửi, rượu cần... (Hoàng Chiến - Minh Phương)", "times" : "2 phút trước", "links" : "http://daidoanket.vn/media/video-le-hoi-hoa-ban-dau-tien-tai-ha-noi-tintuc434115" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/07/standardpoors-nang-hang-tin-nhiem-cua-viet-nam.jpg", "head" : "Standard&Poors; nâng hạng tín nhiệm của Việt Nam", "desc" : "Tổ chức xếp hạng tín nhiệm quốc tế Standard&Poors; đánh giá cao tầm quan trọng của Ngân hàng Nhà nước Việt Nam trong việc hiệu chỉnh chính sách tiền tệ cho phù hợp với chính sách tài khóa và những chính sách kinh tế phát triển khác nhằm hỗ trợ tăng trưởng kinh tế bền vững.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/standardpoors-nang-hang-tin-nhiem-cua-viet-nam-tintuc434122" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/07/nong-bat-dong-san-du-lich.jpg", "head" : "'Nóng' bất động sản du lịch", "desc" : "Thời gian qua, các nhà đầu tư ồ ạt đổ vốn vào bất động sản (BĐS) du lịch. Điều này chứng tỏ “miếng bánh” BĐS du lịch tiếp tục hấp dẫn hơn khi kinh tế - xã hội đất nước phát triển, nhu cầu du lịch gia tăng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bat-dong-san/nong-bat-dong-san-du-lich-tintuc434123" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/chu-cho-giong-het-qua-trung-khien-dan-mang-phat-sot.jpg", "head" : "Chú chó giống hệt quả trứng khiến dân mạng phát sốt", "desc" : "Pom Pom, chú chó đáng yêu giống Pomeranian đến từ Singapore gần đây bỗng chốc nổi tiếng trên các phương tiện truyền thông xã hội nhờ vào nỗ lực của chủ nhân.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kham-pha/chu-cho-giong-het-qua-trung-khien-dan-mang-phat-sot-tintuc434145" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/ban-tin-mat-tran-quang-binh-huong-toi-dai-hoi-mttq-huyen-quang-ninh-lan-thu-xvi-nhiem-ky-2019-2024.jpg", "head" : "BẢN TIN MẶT TRẬN: Quảng Bình hướng tới Đại hội MTTQ huyện Quảng Ninh lần thứ XVI, nhiệm kỳ 2019-2024", "desc" : "Dấu ấn 5 năm nhiệm kỳ 2014-2019 của MTTQ Việt Nam huyện Quảng Ninh (tỉnh Quảng Bình) là không chỉ đẩy mạnh công tác tuyên truyền vận động các tầng lớp nhân dân thực hiện các phong trào thi đua yêu nước mà còn trực tiếp đồng hành cùng người dân bằng những việc làm thiết thực, hiệu quả.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-quang-binh-huong-toi-dai-hoi-mttq-huyen-quang-ninh-lan-thu-xvi-nhiem-ky-2019-2024-tintuc434163" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/diem-tua-giup-ngu-dan-vuon-khoi.jpg", "head" : "Điểm tựa giúp ngư dân vươn khơi", "desc" : "Từ nhiều năm nay, ngư dân trên địa bàn huyện Cát Hải, TP Hải Phòng tự nguyện tham gia các “Tổ tàu thuyền đoàn kết” trên biển do Bộ đội Biên phòng phối hợp với chính quyền địa phương thành lập. Những tổ tàu thuyền này đang thực sự là điểm tựa giúp bà con ngư dân Cát Hải tự tin bám biển, góp phần giữ vững chủ quyền biển, đảo của Tổ quốc.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/diem-tua-giup-ngu-dan-vuon-khoi-tintuc434161" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/08/lua-chon-noi-dung-thiet-thuc-de-giam-sat.jpg", "head" : "­Lựa chọn nội dung thiết thực để giám sát", "desc" : "Đề cập tới hoạt động giám sát, Phó Chủ tịch UB MTTQ tỉnh Hải Dương Nguyễn Đình Xiển nhấn mạnh, Mặt trận luôn chọn những nội dung giám sát liên quan đến quyền và lợi ích thiết thực của nhân dân tại các địa phương, cơ sở.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/giam-sat-phan-bien/lua-chon-noi-dung-thiet-thuc-de-giam-sat-tintuc434160" } ] }