{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/lethithuyan/2019_02_21/C4.jpg", "head" : "Làm thế nào để người thừa kế biết có được chi trả bảo hiểm?", "desc" : "(Chinhphu.vn) – Trường hợp người gửi tiền mất đột ngột, người thừa kế nghi ngờ mình thuộc đối tượng được chi trả bảo hiểm thì có thể trực tiếp đến tra cứu danh sách người được trả tiền bảo hiểm được niêm yết công khai tại địa điểm Bảo hiểm tiền gửi Việt Nam đã thông báo, hoặc liên hệ với Bảo hiểm tiền gửi Việt Nam để xác minh.", "times" : "24 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Lam-the-nao-de-nguoi-thua-ke-biet-co-duoc-chi-tra-bao-hiem/359510.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranthithom/2019_02_22/pages.jpg", "head" : "Chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ nổi bật tuần từ 18-22/2/2019", "desc" : "(Chinhphu.vn) - Tăng cường bảo đảm TTATGT và chống ùn tắc giao thông; Thủ tướng chỉ đạo cấp bách khống chế Dịch tả lợn châu Phi; ý kiến của Thủ tướng về vụ giết hại nữ sinh Điện Biên... là những thông tin chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ nổi bật tuần từ 18-22/2/2019.", "times" : "42 phút trước", "links" : "http://baochinhphu.vn/Chi-dao-quyet-dinh-cua-Chinh-phu-Thu-tuong-Chinh-phu/Chi-dao-dieu-hanh-cua-Chinh-phu-Thu-tuong-Chinh-phu-noi-bat-tuan-tu-182222019/359649.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/22/1540806305-306-nha-bang-lai-vay-tien-nhau-qua-dem-voi-lai-suat-tang-vot-1-1540805459-width700height456.jpg", "head" : "Chính sách tiền tệ đóng góp tích cực phát triển thị trường chứng khoán", "desc" : "NHNN tiếp tục cùng Bộ Tài chính theo dõi sát tình hình thị trường để phối hợp chặt chẽ, làm thế nào vẫn thúc đẩy phát triển các phân khúc của thị trường tài chính.", "times" : "18 phút trước", "links" : "http://antt.vn/chinh-sach-tien-te-dong-gop-tich-cuc-phat-trien-thi-truong-chung-khoan-267386.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/22/mang-6g.jpg", "head" : "5G chưa xong, ông Trump đòi phát triển… 6G", "desc" : "Trước các cuộc đàm phán quan trọng với Trung Quốc, Tổng thống Donald Trump yêu cầu Mỹ dẫn đầu cuộc đua công nghệ bằng cách bắt tay vào phát triển công nghệ không dây thế hệ thứ 6 (6G).", "times" : "31 phút trước", "links" : "http://antt.vn/5g-chua-xong-ong-trump-doi-phat-trien-6g-267364.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/22/dt_tien.jpg", "head" : "Bắt 1 'chân rết' của ‘tập đoàn tín dụng đen Nam Long’ trốn truy nã", "desc" : "Đoàn Minh Tiến, đối tượng bị CQĐT Công an tỉnh Thanh Hóa ra quyết định truy nã toàn quốc về hành vi cho vay nặng lãi, đã bị lực lượng Công an bắt khi đang trốn tại huyện Bảo Thắng, Lào Cai.", "times" : "23 phút trước", "links" : "http://antt.vn/bat-1-chan-ret-cua-tap-doan-tin-dung-den-nam-long-tron-truy-na-267388.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/kbvunua/2018_12_13/quanuytrungwowng_gkbj.jpg", "head" : "UBKT Quân ủy Trung ương đề nghị khai trừ, cảnh cáo 8 đảng viên", "desc" : "Ủy ban Kiểm tra Quân ủy Trung ương vừa xem xét, đề nghị thi hành kỷ luật tổ chức đảng và đảng viên vi phạm theo thẩm quyền. Trong đó phải xử lý kỷ luật về Đảng 8 đảng viên.", "times" : "71 ngày trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/ubkt-quan-uy-trung-uong-de-nghi-khai-tru-canh-cao-8-dang-vien-1356316.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/10b_gyhe.jpg", "head" : "Hàng loạt sai phạm tại công trình thủy lợi Đăk Ngo", "desc" : "TP - Công trình thủy lợi Đắk Ngo (xã Đắk Ngo, huyện Tuy Đức, tỉnh Đắk Nông) được đầu tư xây dựng với kinh phí 63 tỷ đồng, nhưng hiện bị bỏ hoang. Dù vậy, chủ đầu tư vẫn quyết toán khống hơn 7,4 tỷ đồng cho các đơn vị xây dựng.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/ban-doc/hang-loat-sai-pham-tai-cong-trinh-thuy-loi-dak-ngo-1380842.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_02_22/tien_phong_54_1_4__laan.jpg", "head" : "Lật tẩy đường dây hợp thức sổ đỏ đất rừng cho vợ chủ tịch huyện", "desc" : "TP - Cơ quan điều tra tỉnh Ðắk Nông đã khởi tố 6 cán bộ huyện Tuy Ðức vì những người này đã cùng hợp thức hóa giấy tờ, hồ sơ hơn 15,7ha đất rừng để cấp giấy chứng nhận quyền sử dụng đất (sổ đỏ) cho vợ Chủ tịch huyện này. Chính quyền huyện lại còn dùng tiền ngân sách làm một con đường bê tông “nông thôn mới” dẫn vào đất của vợ chồng Chủ tịch.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/phap-luat/lat-tay-duong-day-hop-thuc-so-do-dat-rung-cho-vo-chu-tich-huyen-1380795.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_02_23/14c_ixmr.jpg", "head" : "Thượng đỉnh Mỹ - Triều trong con mắt của một cựu nhà báo", "desc" : "TP - Từ thân phận một đất nước trải qua chiến tranh bị quyết định số phận tại các cuộc đàm phán hòa bình quốc tế tại Geneva, Paris, Việt Nam chuẩn bị trở thành nơi diễn ra hội nghị thượng đỉnh Mỹ - Triều Tiên, sự kiện vô cùng ý nghĩa đối với hòa bình khu vực và thế giới. Nếu hội nghị thành công, Việt Nam sẽ được nhớ đến với vai trò người xây cầu.", "times" : "37 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/thuong-dinh-my-trieu-trong-con-mat-cua-mot-cuu-nha-bao-1380877.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pwivotiu/2018_12_04/tien_phong_sung_thanh_hoa_tinh_gia_zrnm.jpg", "head" : "Bắt giữ hai đối tượng dùng súng tự chế giải quyết mâu thuẫn", "desc" : "TPO - Sáng 4/12, phòng Cảnh sát hình sự và Công an huyện Tĩnh Gia (Thanh Hóa) đã phối hợp điều tra, làm rõ và bắt giữ 2 đối tượng Nguyễn Văn Thảo (SN 1998) và Nguyễn Văn Tùng (SN 1990) đều ở xã Hải Hà, huyện Tĩnh Gia về hành vi sử dụng súng tự chế, dao, mác, kiếm, mã tấu giết người, gây rối trật tự công cộng.", "times" : "80 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/bat-giu-hai-doi-tuong-dung-sung-tu-che-giai-quyet-mau-thuan-1352676.tpo" } ] }