{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_09/_BAC0182.jpg", "head" : "Khai mạc phiên họp lần thứ 7 của Ủy ban Liên chính phủ Việt Nam - Hà Lan", "desc" : "(Chinhphu.vn) - Sáng 9/4, tại Hà Nội, phiên họp lần thứ 7 của Ủy ban Liên chính phủ Việt Nam-Hà Lan về thích ứng với biến đổi khí hậu và quản lý nước đã khai mạc với chương trình khá dày đặc nhằm đánh giá kết và đề ra những trọng tâm hợp tác giữa hai nước trong thời gian tới. ", "times" : "49 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Khai-mac-phien-hop-lan-thu-7-cua-Uy-ban-Lien-chinh-phu-Viet-Nam-Ha-Lan/363211.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/09/23532.jpg", "head" : "Phía sau con số dự trữ ngoại hối lên mức kỷ lục", "desc" : "Sau khi sụt giảm trong những tháng cuối năm 2018, DTNH của Việt Nam đã tăng mạnh mẽ trở lại trong quý 1 đầu năm nay nhờ vào động thái mua ròng ngoại tệ liên tục của NHNN. Phía sau diễn biến này là gì?", "times" : "42 phút trước", "links" : "http://antt.vn/phia-sau-con-so-du-tru-ngoai-hoi-len-muc-ky-luc-270836.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/09/tai-nan.jpg", "head" : "Mercedes tông hàng loạt phương tiện đang lưu thông, nhiều người bị thương", "desc" : "Sau khi tông liên hoàn vào nhiều phương tiện đang lưu thông khiến nhiều người bị thương, chiếc Mercedes lật nhào bên đường.", "times" : "26 phút trước", "links" : "http://antt.vn/mercedes-tong-hang-loat-phuong-tien-dang-luu-thong-nhieu-nguoi-bi-thuong-270833.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/09/trum-sa-thai-JPG-2297-15.jpg", "head" : "Trump sa thải Giám đốc Cơ quan Mật vụ Mỹ", "desc" : "Ông Alles bị sa thải chỉ một ngày sau khi Bộ trưởng An ninh Nội địa Mỹ từ chức sau cuộc gặp với Tổng thống tại Nhà Trắng.", "times" : "26 phút trước", "links" : "http://antt.vn/trump-sa-thai-giam-doc-co-quan-mat-vu-my-270825.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/09/2.jpg", "head" : "ĐHĐCĐ Cotecons: Cổ đông ngoại lớn nhất phản đối thương vụ sáp nhập Ricons", "desc" : "Mặc dù đã được cổ đông thông qua việc sáp nhập với Ricons năm 2018, nhưng đến ĐHĐCĐ thường niên lần này CTCP Xây dựng Coteccons (HOSE: CTD) mới lên kế hoạch chi tiết cho hoạt động này.", "times" : "39 phút trước", "links" : "http://antt.vn/dhdcd-cotecons-co-dong-ngoai-lon-nhat-phan-doi-thuong-vu-sap-nhap-ricons-270838.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2018_07_08/a222_echc.jpg", "head" : "Người phụ nữ A Rập Xêút đầu tiên tham gia đua ô tô", "desc" : "TP - Vừa qua, nhân dịp ngày lịch sử phụ nữ A Rập Xêút được phép lái xe, hãng Renault nổi tiếng đã quyết định mời mời một nữ đại diện của nước này tham gia lễ tổng duyệt trước khi khởi tranh giải Grand Prix Pháp trong khuôn khổ F1 (Formula One - “Thể thức Một”).", "times" : "274 ngày trước", "links" : "https://www.tienphong.vn/xe/nguoi-phu-nu-a-rap-xeut-dau-tien-tham-gia-dua-o-to-1297668.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aohuooh/2019_04_09/o_to_pfhn.jpg", "head" : "Người phụ nữ lái Mercedes tông hàng loạt xe máy trên phố Hà Nội", "desc" : "TPO - Chiếc ô tô màu trắng do người phụ nữ điều khiển đã lao tới đâm từ phía sau vào nhiều người đi xe máy ở gầm cầu vượt Mai Dịch (Hà Nội). Vụ việc khiến một người bị thương được đưa đi cấp cứu.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/nguoi-phu-nu-lai-mercedes-tong-hang-loat-xe-may-tren-pho-ha-noi-1399903.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_04_09/h1_hazh.jpg", "head" : "Hành trình Từ Trái Tim: Nơi nghèo nhất cần tri thức để làm giàu", "desc" : "Rời 5 tỉnh Tây Nguyên, “Hành trình Từ Trái Tim – Hành trình Lập Chí Vĩ Đại – Khởi Nghiệp Kiến Quốc cho 30 triệu Thanh Niên Việt” tiếp tục đến các tỉnh nghèo khó nhất của Miền Trung.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/hanh-trinh-tu-trai-tim-noi-ngheo-nhat-can-tri-thuc-de-lam-giau-1399873.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski002/2016_10_01/653_rgyb.jpg", "head" : "Kỷ luật học sinh đánh nhau vì mâu thuẫn trên facebook", "desc" : "TP - Chiều 30/9, ông Nguyễn Ngọc Dũng- Trưởng phòng Pháp chế học sinh, sinh viên, Sở GD&ĐT Thanh Hóa cho biết: Liên quan đến clip được đăng tải trên mạng về vụ đánh nhau để giải quyết mâu thuẫn giữa học sinh 2 Trường THPT Thiệu Hóa và THPT Dương Đình Nghệ (huyện Thiệu Hóa), phía nhà trường đã có hình thức kỷ luật đối với những học sinh có liên quan.", "times" : "920 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/ky-luat-hoc-sinh-danh-nhau-vi-mau-thuan-tren-facebook-1057048.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ymnjs/2019_04_09/doanh_1_rbbf.jpg", "head" : "Chú nữ Hưng Yên sinh bị đánh hội đồng: Mong đừng ai rơi vào hoàn cảnh cháu tôi!", "desc" : "TPO - Cảm động vì sự chia sẻ của cộng đồng nhưng anh Nguyễn Văn Doanh, chú ruột nữ sinh bị bạo hành ở Phù Ủng, Ân Thi, Hưng Yên mong đừng ai rơi vào hoàn cảnh khốn khổ như cháu mình, và dù được an ủi phần nào nhưng anh “vẫn bức xúc với những người gây tội, và vẫn giận nhà trường”.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/giao-duc/chu-nu-hung-yen-sinh-bi-danh-hoi-dong-mong-dung-ai-roi-vao-hoan-canh-chau-toi-1399874.tpo" } ] }