{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_11/7_gonv.jpg", "head" : "Chuyên gia phân tích sự bất thường của máy bay trước khi rơi ở Ethiopia", "desc" : "TPO - Theo trang web theo dõi chuyến bay FlightRadar24, chiếc máy bay Boeing 373 MAX 8 của hãng hàng không Ethiopia đã có tốc độ thẳng đứng không ổn định ngay sau khi cất cánh, các chuyên gia hàng không cho rằng đó là sự rất bất thường.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/the-gioi/chuyen-gia-phan-tich-su-bat-thuong-cua-may-bay-truoc-khi-roi-o-ethiopia-1387353.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_11/17_zgpw.jpg", "head" : "Những hành khách may mắn thoát chết trên chuyến bay ET 302", "desc" : "TPO - Chuyến bay ET 302 của hãng hàng không Ethiopia đã rơi ngay sau khi cất cánh sáng 10/3 khiến cho toàn bộ 149 hành khách và 8 thành viên phi hành đoàn thiệt mạng, tuy nhiên có một số hành khách may mắn thoát chết do đến muộn hoặc bị chậm chuyến.", "times" : "56 phút trước", "links" : "https://www.tienphong.vn/the-gioi/nhung-hanh-khach-may-man-thoat-chet-tren-chuyen-bay-et-302-1387331.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_11/kim_fymo.jpg", "head" : "Người kiếm bội tiền từ thượng đỉnh Mỹ - Triều", "desc" : "TPO - Đối với anh Jung Jae-hoon, một nhà đầu tư chứng khoán 37 tuổi ở Hàn Quốc, hội nghị thượng đỉnh giữa Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong Un không đạt được thỏa thuận nào lại là một thành công: sự biến động của thị trường giúp anh kiếm được khoản tiền không hề nhỏ.", "times" : "55 phút trước", "links" : "https://www.tienphong.vn/the-gioi/nguoi-kiem-boi-tien-tu-thuong-dinh-my-trieu-1387138.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/robobu_bucqjob/2018_10_06/dhsp_ong_thuan_ckcl.jpg", "head" : "Nghi sửa điểm tại ĐH Sư phạm Huế: Đề nghị công an vào cuộc?", "desc" : "TPO - Ngày 6/10, nguồn tin từ lãnh đạo Trường Đại học Sư phạm (ĐHSP) - Đại học Huế cho hay, sau khi Tiền Phong phản ánh nghi vấn sửa điểm thi xảy ra tại khoa Toán của trường này, đơn vị hiện nghiên cứu phương án xử lý và đã thành lập tổ thẩm định; nếu sự vụ vượt quá khả năng thẩm tra, trường sẽ đề nghị công an vào cuộc.", "times" : "156 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/nghi-sua-diem-tai-dh-su-pham-hue-de-nghi-cong-an-vao-cuoc-1331129.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aohuooh/2018_09_14/nguyen_quang_vinh_miyh_xojc.jpg", "head" : "Gian lận thi ở Hòa Bình: Bắt trưởng phòng Khảo thí và kiểm định", "desc" : "TPO - Liên quan đến vụ án “Lạm dụng chức vụ, quyền hạn trong khi thi hành công vụ” xảy ra tại kỳ thi THPT Quốc gia năm 2018 tỉnh Hòa Bình, ngày 14/9 cơ quan An ninh điều tra (Bộ Công an) đã khởi tố bị can, bắt tạm giam ông Nguyễn Quang Vinh - Trưởng phòng Khảo thí và kiểm định chất lượng giáo dục thuộc Sở GD&ĐT tỉnh Hòa Bình.", "times" : "178 ngày trước", "links" : "https://www.tienphong.vn/giao-duc/gian-lan-thi-o-hoa-binh-bat-truong-phong-khao-thi-va-kiem-dinh-1324011.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_01_27/tien_phong_28_14b_uccs.jpg", "head" : "Cảnh báo phế liệu nhập khẩu sẽ đổ mạnh vào Việt Nam trong năm nay", "desc" : "TP - Từ 1/1/2019, Trung Quốc sẽ bổ sung thêm 8 loại phế liệu không được phép nhập khẩu và điều này có thể khiến phế liệu sẽ dịch chuyển mạnh vào Việt Nam.", "times" : "43 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/canh-bao-phe-lieu-nhap-khau-se-do-manh-vao-viet-nam-trong-nam-nay-1372150.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_11/_am_1769nkh_uanl.jpg", "head" : "Hoa hậu Siêu quốc gia 2019 tự tin để mặt mộc khi tới Việt Nam", "desc" : "TPO - Hoa hậu Siêu quốc gia 2018 là người đẹp đến từ Puerto Rico - Valeria Vazquez Latorre rạng rỡ ở sân bay Tân Sơn Nhất với mặt mộc xinh đẹp.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-sieu-quoc-gia-2019-tu-tin-de-mat-moc-khi-toi-viet-nam-1387359.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_11/screen_shot_2019_03_11_at_10_42_17_pm_copy_xjrm.jpg", "head" : "Hoa hậu Thu Thảo khoe clip con gái đáng yêu gần 1 năm tuổi", "desc" : "TPO - Hoa hậu Thu Thảo khoe clip cô con gái đáng yêu gần 1 năm tuổi gây chú ý.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-thu-thao-khoe-clip-con-gai-dang-yeu-gan-1-nam-tuoi-1387281.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_11/6a_hfcz.jpg", "head" : "Thất bại Tiếng Anh trong trường phổ thông: Chỉ 69% giáo viên đạt chuẩn", "desc" : "TP - Thời lượng dạy và học môn ngoại ngữ trong trường học ít, giáo viên thiếu lại chưa đạt chuẩn. Theo thống kê của Bộ GD&ĐT, hiện mới chỉ có 69% giáo viên đạt chuẩn. Vì thế, muốn thúc đẩy chất lượng dạy và học bộ môn này, không chỉ các gia đình mà trường học cũng đang loay hoay với nhiều giải pháp nhưng chưa đem lại hiệu quả như mong muốn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/that-bai-tieng-anh-trong-truong-pho-thong-chi-69-giao-vien-dat-chuan-1387361.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bzivobxw/2019_03_11/ga_tinh_hnhz.jpg", "head" : "Thầy giáo gạ tình, sàm sỡ học sinh: Có nên đổ lỗi cho ngành giáo dục?", "desc" : "TPO - “Quá trình trưởng thành, nâng cao phẩm chất nghề nghiệp của giáo viên là một chuỗi từ đào tạo, bồi dưỡng, tự đào tạo rồi tôi luyện môi trường xã hội. Nhiều yếu tố “nhiễu” ấy thì chúng ta không biết hiện đang có vấn đề ở khâu nào. Tại sao lại chỉ đổ tội cho ngành giáo dục?’- GS Đinh Quang Báo- Nguyên Hiệu trưởng trường ĐH Sư phạm nêu quan điểm về việchàng loạt thầy cô giáo vi phạm đạo đức thời gian qua.", "times" : "46 phút trước", "links" : "https://www.tienphong.vn/giao-duc/thay-giao-ga-tinh-sam-so-hoc-sinh-co-nen-do-loi-cho-nganh-giao-duc-1387208.tpo" } ] }