{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_28/15a_gxjo.jpg", "head" : "Sẽ tới lúc “khủng hoảng thịt lợn”?", "desc" : "TP - Dịch tả lợn châu Phi (ASF) đã lan ra 22 tỉnh thành, số lợn tiêu hủy khoảng 73.000 con. Các doanh nghiệp (DN) đề xuất không chỉ dập dịch mà cần đồng thời kích thích lưu thông để người tiêu dùng không quay lưng với thịt lợn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/se-toi-luc-khung-hoang-thit-lon-1394354.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_28/a1_xvom.jpg", "head" : "Chùa Ba Vàng chờ 'phán quyết' cuối cùng", "desc" : "TP - Cảnh đông đúc nhộn nhịp thường ngày đã biến mất, thay vào đó là một Ba Vàng trầm mặc, một Ba Vàng đúng nghĩa “chùa trên núi thiêng”. Nhiều tăng ni đang rất lo lắng chờ “phán quyết” cuối cùng của Giáo hội Phật giáo Việt Nam (GHPGVN) đối với sư Trụ trì chùa - Đại đức Thích Trúc Thái Minh.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/chua-ba-vang-cho-phan-quyet-cuoi-cung-1394344.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_27/xang2_hthh.jpg", "head" : "Khan hiếm xăng RON 95: Do điều hành còn giật cục?", "desc" : "TP - Bộ Công Thương khẳng định, nguồn cung xăng dầu không thiếu, trong khi thị trường vẫn diễn ra tình trạng nhiều cây xăng trên địa bàn Hà Nội không có xăng RON 95 để cung cấp cho khách hàng, buộc phải chuyển sang bán toàn bộ bằng xăng E5. Ðại diện cơ quan này cho rằng, việc một số cửa hàng thiếu xăng A95 chỉ là gián đoạn tạm thời trong khi chuyên gia cho rằng, đây là hệ quả của việc điều hành giật cục.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/kinh-te/khan-hiem-xang-ron-95-do-dieu-hanh-con-giat-cuc-1394357.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_27/16a_fbik.jpg", "head" : "Việt Nam đang bỏ Thái Lan lại phía sau?", "desc" : "TP - Sẽ rất dễ dàng để đưa ra nhận định trên nếu đặt trong so sánh tương quan thành tích của bóng đá Việt Nam và Thái Lan hơn một năm qua. Tuy nhiên, phía sau các con số thống kê đơn thuần còn nhiều vấn đề cần đánh giá kỹ.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/the-thao/viet-nam-dang-bo-thai-lan-lai-phia-sau-1394328.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_27/tang_huyet_ap_khi_mang_thai_can_phai_lam_gi_gjek.jpg", "head" : "Cảnh báo: Gia tăng lây truyền viêm gan, giang mai, HIV từ thai phụ sang con", "desc" : "TPO - Tại Việt Nam, theo kết quả một số nghiên cứu, tỷ lệ nhiễm virus viêm gan B ở nhóm phụ nữ mang thai khoảng 10 - 20% và 90% số trẻ sinh ra từ các bà mẹ nhiễm HBVcó HBeAg dương tính có thể bị nhiễm virus viêm gan B từ mẹ.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/canh-bao-gia-tang-lay-truyen-viem-gan-giang-mai-hiv-tu-thai-phu-sang-con-1394071.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_26/thuc_pham_che_bien_san___2__955c2c0efafa41de9d28ec470a61813b_large_kdrd.jpg", "head" : "Những thói quen dễ gây ung thư thận hầu như người Việt nào cũng mắc", "desc" : "TPO - Một số nghiên cứu chỉ ra mối liên hệ của ung thư thận với nhiễm virus viêm gan C, hút thuốc (có thể tăng gấp đôi nguy cơ mắc bệnh), bức xạ, tiếp xúc nhiều với chì, thói quen ăn uống, sinh hoạt...", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-thoi-quen-de-gay-ung-thu-than-hau-nhu-nguoi-viet-nao-cung-mac-1393726.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_25/dan_ong_tham_lam_se_gap_gai_lang_lo_2_2_sknh.jpg", "head" : "Chồng đắm đuối với osin trẻ và bài học cho cô vợ cả tin", "desc" : "TPO - Cho dù chị không bắt được tận tay chồng chị ngoại tình với cô giúp việc trẻ đó, nhưng chính mắt chị nhìn thấy chồng ôm eo cô ấy vào nhà nghỉ thì chắc chẳng cần thêm bằng chứng nữa để hiểu họ đang có mối quan hệ gì...", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/chong-dam-duoi-voi-osin-tre-va-bai-hoc-cho-co-vo-ca-tin-1393154.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_03_27/tru_so_bo_tu_phap_04d68_20_25_21_306_nyrf.jpg", "head" : "13 bộ ngành trong nội đô Hà Nội sẽ di dời về đâu?", "desc" : "TPO - Theo đề xuất 13 bộ ngành nằm trong khu vực trung tâm Hà Nội sẽ được di chuyển về khu vực Tây Hồ Tây hoặc về khu vực Mễ Trì Hạ, hoặc về cả hai khu vực trên. Dự kiến quỹ đất dành cho xây dựng các bộ ngành tại khu vực mới lên đến 75ha.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/dia-oc/13-bo-nganh-trong-noi-do-ha-noi-se-di-doi-ve-dau-1394181.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2017_08_16/tt3_qiab.jpg", "head" : "Di dời trụ sở bộ ngành khỏi nội đô Hà Nội: Yêu cầu bức bách, giải pháp nửa vời", "desc" : "TP - Mặc dù yêu cầu về việc di dời trụ sở hàng chục bộ, ngành ra khỏi khu vực nội đô được đặt ra từ nhiều năm qua và đã trở thành yêu cầu bức thiết nhằm giảm tải hạ tầng, giảm ùn tắc. Tuy nhiên, sự thờ ơ của cơ quan chức năng, thiếu những giải pháp mạnh đã khiến chủ trương này không biết khi nào mới thành hiện thực...", "times" : "588 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/di-doi-tru-so-bo-nganh-khoi-noi-do-ha-noi-yeu-cau-buc-bach-giai-phap-nua-voi-1177567.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pgzs/2019_03_27/a6_rjnj.jpg", "head" : "Rùa Hoàn Kiếm sẽ lên sóng truyền hình Mỹ", "desc" : "TP - Những hình ảnh về cá thể rùa Hoàn Kiếm ở hồ Ðồng Mô, mẫu vật rùa Hoàn Kiếm vừa trưng bày ở đền Ngọc Sơn hay những con người gắn bó với loài rùa quý hiếm này sẽ xuất hiện trong phim tài liệu dài một tiếng đồng hồ trên kênh truyền hình Animal Planet nổi tiếng vào mùa hè này ở Mỹ.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/cong-nghe/rua-hoan-kiem-se-len-song-truyen-hinh-my-1394310.tpo" } ] }