{ "items" : [ { "img" : "https://image.giaoducthoidai.vn/Uploaded/quylv/2019-04-12/img4013-OGLC.jpg?width=1000", "head" : "Quảng Bình: Nâng cao thể chất, trí tuệ qua hội thi", "desc" : "GD&TĐ - Ngành GD&ĐT TP. Đồng Hới (Quảng Bình) vừa tổ chức thành công giải thể thao dành cho học sinh phổ thông với hai nội dung thi đấu chính là Cờ vua và Bơi lội.", "times" : "54 phút trước", "links" : "http://giaoducthoidai.vn/the-thao/quang-binh-nang-cao-the-chat-tri-tue-qua-hoi-thi-3995026-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-11/87/a2-tr14-OBNK.jpg?width=1000", "head" : "Cạnh tranh trong lĩnh vực Internet vũ trụ", "desc" : "GD&TĐ - Ý tưởng của nhà tỷ phú Mỹ, Elon Musk, về vấn đề cung cấp Internet cho hàng tỷ người trên Trái đất bằng cách sử dụng hệ thống vệ tinh micro là rất tốt, tuy nhiên tất cả cho thấy đi tiên phong trong công nghệ này lại là một người khác.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/khoa-hoc/canh-tranh-trong-linh-vuc-internet-vu-tru-3994994-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/chuonghc/2019-04-12/dhsp-2-PCWO.jpg?width=1000", "head" : "Cần sớm hoàn thiện các quy định để phát triển KHCN trong trường đại học", "desc" : "GD&TĐ - Ngày 11/4, tiếp tục chuyến công tác phía Nam, đoàn công tác do GS Tạ Ngọc Đôn - Vụ trưởng Vụ Khoa học, Công nghệ và Môi trường (KHCN&MT, Bộ GD&ĐT) dẫn đầu đã làm việc với Trường ĐH Nông Lâm TPHCM và Trường ĐH Sư phạm TPHCM, nhằm lấy ý kiến để hoàn thiện các dự thảo thúc đẩy sự phát triển KHCN trong các trường ĐH.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/can-som-hoan-thien-cac-quy-dinh-de-phat-trien-khcn-trong-truong-dai-hoc-3995024-v.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-11/87/a1-tr12-1-TVRS.jpg?width=1000", "head" : "Điện Biên: Đừng để “mất bò” mới lo “làm chuồng”", "desc" : "GD&TĐ - Hơn 7 tháng nay, gần 1.000 người bao gồm cả HS, GV và nhân dân xã Tìa Dình, huyện Điện Biên Đông (Điện Biên) luôn sống trong sợ hãi khi hàng ngày phải “ăn nằm” trên cung trượt lớn, có thể đổ sập xuống bất cứ lúc nào. Tỉnh Điện Biên đã ráo riết chỉ đạo sẽ “sớm khắc phục”, thế nhưng đến áp chót của thời hạn thì cơ quan được giao chủ trì lại tiếp tục có văn bản “gia hạn” khắc phục.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/dien-bien-dung-de-mat-bo-moi-lo-lam-chuong-3994912-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/giangnth/2019-04-11/day-hoc-tieng-viet-OGCB.jpg?width=1000", "head" : "Dạy Tiếng Việt theo tình huống", "desc" : "GD&TĐ - Việc dạy môn Tiếng Việt trong trường phổ thông hiện nay hết sức coi trọng năng lực sử dụng tiếng Việt của HS. Tri thức tiếng Việt là phương tiện chứ không phải cứu cánh, là chuẩn để tổ chức dạy kỹ năng, và qua kỹ năng mà giúp HS nắm vững tri thức.", "times" : "46 phút trước", "links" : "http://giaoducthoidai.vn/trao-doi/day-tieng-viet-theo-tinh-huong-3994800-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/11/dungtv/received-298594914370930.jpeg?w=400", "head" : "BVPL: Hàng chục dân chơi “bay” trong vũ trường nổi tiếng ngang Phúc X.O", "desc" : "(BVPL) - Chưa hết xôn xao khi gần 80 dân chơi bị phát hiện “bay lắc” trong quán karaoke do “Phúc X.O” điều hành, lực lượng chức năng tiếp tục phát hiện hàng chục dân chơi khác phê ma túy trong vũ trường Đông Kinh nổi tiếng ở quận 5, TP.HCM.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/hang-chuc-dan-choi-bay-trong-vu-truong-noi-tieng-ngang-phuc-x-o-68027.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/11/hungdx/gian-lan-diem-thi.jpg?w=400", "head" : "BVPL: Vì sao còn 35 thí sinh Hòa Bình gian lận điểm chưa bị xử lý?", "desc" : "(BVPL) – Nguồn tin của PV báo Bảo vệ pháp luật cho hay: Vẫn còn 35 thí sinh gian lận điểm thi ở Hoà Bình đã nhập học các trường đại học, cao đẳng đến thời điểm hiện tại chưa bị xử lý.", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/giao-duc/vi-sao-con-35-thi-sinh-hoa-binh-gian-lan-diem-chua-bi-xu-ly-68032.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/09/18/cham-soc-o-to-mua-he-5-1.jpg", "head" : "Những hạng mục cần bảo dưỡng cho ô tô mùa nắng nóng", "desc" : "Khí hậu Việt Nam đang bước vào mùa nắng nóng và việc bảo dưỡng xe ô tô vào lúc này rất quan trọng, không chỉ với riêng chiếc xe của bạn mà còn ảnh hưởng đến sức khỏe của chính những người ngồi trên xe.", "times" : "42 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-hang-muc-can-bao-duong-cho-o-to-khi-buoc-vao-mua-nang-nong-520910.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/14/loi-bao-mat-trong-giao-thuc-wpa3-giup-hacker-lay-mat-khau-wi-fi.jpg", "head" : "Lỗi bảo mật trong giao thức WPA3 giúp hacker lấy mật khẩu Wi-Fi", "desc" : "WPA là viết tắt của Wi-Fi Protected Access, một giao thức bảo mật cho mạng Wi-Fi. Giao thức Wi-Fi Protected Access III (WPA3) đã được đưa ra trong nỗ lực giải quyết các thiếu sót kỹ thuật của giao thức WPA2, từ lâu đã được coi là không an toàn và dễ bị KRACK (Tấn công cài đặt lại khóa).", "times" : "42 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/bao-mat/loi-bao-mat-trong-giao-thuc-wpa3-giup-hacker-lay-mat-khau-wi-fi-521488.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/11/22/xe-anh-dung-tiep-tuc-duoc-mang-den-kiem-tra-vi-tri-tham-dau.jpg", "head" : "Vẫn tù mù rò rỉ dầu, chủ xe Nissan X-Trail 1,2 tỷ bất an", "desc" : "Sáng qua 11/4, chiếc xe Nissan X Trail 2018 trị giá hơn 1,2 tỷ đồng của anh N.V.Dũng ở Hà Nội tiếp tục được các kỹ thuật viên của Công ty CP Ahcom Long Biên (467, Nguyễn Văn Linh, Phúc Đồng, Long Biên, Hà Nội), đơn vị bảo hành chính hãng của Nissan Việt Nam kiểm tra lần thứ 4 về tình trạng rò rỉ dầu.", "times" : "42 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/van-tu-mu-ro-ri-dau-chu-xe-nissan-x-trail-1-2-ty-bat-an-521651.html" } ] }