{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/thua-thien-hue-tap-trung-ngan-chan-dich-ta-lon-chau-phi.jpg", "head" : "Thừa Thiên - Huế: Tập trung ngăn chặn dịch tả lợn châu Phi", "desc" : "Như Đại Đoàn Kết Online đã đưa tin, trong 2 ngày 16-17/3 đàn lợn của gia đình ông Tạ Hồng Uẩn (thôn Hiền An, xã Phong Sơn, huyện Phong Điền, tỉnh Thừa Thiên - Huế) đã có đến 3 con bị chết bất thường. Kết quả xét nghiệm bệnh phẩm cho thấy đàn lợn của gia đình ông Uẩn dương tính với bệnh dịch tả lợn châu Phi.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/thua-thien-hue-tap-trung-ngan-chan-dich-ta-lon-chau-phi-tintuc432387" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/hang-chuc-nghin-khach-hang-vietinbank-huong-uu-dai-dau-xuan-moi.jpg", "head" : "Hàng chục nghìn khách hàng VietinBank hưởng ưu đãi đầu xuân mới", "desc" : "Triển khai từ 11/2/2019, Chương trình khuyến mãi (CTKM) “Xuân An khang, rộn ràng ưu đãi” của VietinBank đã thu hút được đông đảo khách hàng trên khắp cả nước tham gia. Chương trình có hàng chục nghìn giải thưởng hấp dẫn, với tổng trị giá gần 5 tỷ đồng.", "times" : "32 phút trước", "links" : "http://daidoanket.vn/vietinbank/hang-chuc-nghin-khach-hang-vietinbank-huong-uu-dai-dau-xuan-moi-tintuc432388" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/19/gia-lang-tay-nguyen-khong-ngung-giao-duc-con-chau-giu-gin-phat-huy-van-hoa-truyen-thong.jpg", "head" : "Già làng Tây Nguyên không ngừng giáo dục con cháu giữ gìn, phát huy văn hóa truyền thống", "desc" : "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân mong muốn các già làng và người cao tuổi các tỉnh Tây Nguyên tiếp tục giáo dục, vận động con cháu giữ gìn và phát huy các giá trị văn hoá truyền thống tốt đẹp của từng dân tộc; xoá bỏ một số tập tục lạc hậu còn tồn tại làm ảnh hưởng đến sự phát triển của từng dân tộc và sự phát triển chung của cộng đồng…", "times" : "38 phút trước", "links" : "http://daidoanket.vn/chinh-tri/gia-lang-tay-nguyen-khong-ngung-giao-duc-con-chau-giu-gin-phat-huy-van-hoa-truyen-thong-tintuc432389" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/19/291436/chien-ham-nga-my-01_191440248.jpg", "head" : "Chiến hạm tương lai Nga khiêm tốn khi đứng cạnh Arleigh Burke - DVO - Báo Đất Việt", "desc" : "Dù Dự án 22350M được đánh giá là lớp chiến hạm mạnh nhất của Nga khi mang được 48 quả Kalibr nhưng nó vẫn khiêm tốn khi so với tàu Arleigh Burke.", "times" : "27 phút trước", "links" : "http://baodatviet.vn/quoc-phong/vu-khi/chien-ham-mang-48-qua-kalibr-khiem-ton-dung-canh-arleigh-burke-3376573/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/19/tim-thay-thi-the-nu-sinh-sau-4-ngay-mat-tich-bi-an-hinh-anh01514681883_191514928.jpg", "head" : "Thi thể nữ sinh mất tích dưới mương: Điều khó hiểu - DVO - Báo Đất Việt", "desc" : "Thi thể nữ sinh lớp 10 được tìm thấy dưới mương nước sau nhiều ngày mất tích khi xin phép gia đình đi tập văn nghệ.", "times" : "41 phút trước", "links" : "http://baodatviet.vn/doi-song/nhip-song-tre/thi-the-nu-sinh-mat-tich-duoi-muong-dieu-kho-hieu-3376575/" },  { "img" : "http://baochinhphu.vn", "head" : "Bộ Y tế yêu cầu phân tích kết quả độ đặc hiệu của các xét nghiệm sán", "desc" : "(Chinhphu.vn) - Cục Quản lý khám, chữa bệnh (Bộ Y tế) vừa yêu cầu bệnh viện Bệnh nhiệt đới Trung ương và Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương phải phân tích kết quả về độ nhạy, độ đặc hiệu của các xét nghiệm sán và xét nghiệm một số ký sinh trùng khác đối với nhóm trẻ ở Bắc Ninh.", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/Suc-khoe/Bo-Y-te-yeu-cau-phan-tich-ket-qua-do-dac-hieu-cua-cac-xet-nghiem-san/361599.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_19/lao.jpg", "head" : "Đã đến lúc cùng hành động để chấm dứt bệnh lao", "desc" : "(Chinhphu.vn) - Ngày Thế giới phòng, chống lao năm 2019, WHO kêu gọi các cấp chính quyền, cộng đồng bị ảnh hưởng, các tổ chức xã hội, nhà cung cấp dịch vụ chăm sóc sức khỏe, các đối tác trong nước và quốc tế cùng hành động theo tinh thần “Tìm kiếm, điều trị cho tất cả bệnh nhân lao” để không ai bị bỏ lại phía sau.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Da-den-luc-cung-hanh-dong-de-cham-dut-benh-lao/361600.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_03_19/img_6892_mbvi.jpg", "head" : "Nhân sự mới TPHCM, Đà Nẵng, Long An, Tuyên Quang", "desc" : "(Chinhphu.vn) – Thành phố Hồ Chí Minh, tỉnh Long An, Tuyên Quang vừa tiến hành kiện toàn công tác cán bộ.", "times" : "45 phút trước", "links" : "http://baochinhphu.vn/Nhan-su/Nhan-su-moi-TPHCM-Da-Nang-Long-An-Tuyen-Quang/361581.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranthuhang/2019_03_19/th.jpg", "head" : "Số giờ dạy thêm không quá 200 giờ dạy/năm?", "desc" : "(Chinhphu.vn) – Bà Phạm Thị Chi là giáo viên tiểu học, giáo viên đa môn, được phân công giảng dạy và làm tổ trưởng nên số tiết dư giờ của bà là 221 tiết/năm. Khi tính tiền thừa giờ, kế toán nhà trường cho biết do bà Chi dạy quá số tiết quy định (200 tiết/năm) nên đã cắt đi 21 tiết của bà. Vậy, kế toán nhà trường thực hiện có đúng không?", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/So-gio-day-them-khong-qua-200-gio-daynam/361601.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/19/yeah1-yeg.jpg", "head" : "Giấc mơ kỳ lân của Yeah1 và chiếc áo quá khổ", "desc" : "Cổ phiếu YEG như một tòa lâu đài trên cát với những khối tháp đồ sộ mọc trên một cái nền yếu. Và với mô hình kinh doanh dựa dẫm vào Youtube của Yeah1, lâu đài trên cát đó lại còn được xây trên đất của người khác.", "times" : "32 phút trước", "links" : "http://antt.vn/giac-mo-ky-lan-cua-yeah1-va-chiec-ao-qua-kho-269218.htm" } ] }