{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/ha-giang-tan-bac-don-suc-ve-dich-nong-thon-moi.jpg", "head" : "Hà Giang: Tân Bắc dồn sức về đích nông thôn mới", "desc" : "Là xã vùng 3 của huyện Quang Bình, Tân Bắc có 1.004 hộ, 4.850 khẩu, với 10 dân tộc cùng sinh sống; trong đó, người Pà Thẻn chiếm 48%. Năm 2014, xã bắt đầu triển khai xây dựng NTM.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/ha-giang-tan-bac-don-suc-ve-dich-nong-thon-moi-tintuc432566" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/an-giang-doi-thay-o-xa-nong-thon-moi-binh-hoa.jpg", "head" : "An Giang: Đổi thay ở xã nông thôn mới Bình Hòa", "desc" : "Sau gần 8 năm thực hiện, xã Bình Hòa đã trở thành xã thứ 3 của huyện Châu Thành (tỉnh An Giang) đạt chuẩn NTM. Tới nay, thu nhập bình quân đầu người của xã là 45,3 triệu đồng/năm, tỷ lệ hộ nghèo còn 3,71%.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/an-giang-doi-thay-o-xa-nong-thon-moi-binh-hoa-tintuc432565" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/ban-tin-mat-tran-chu-tich-tran-thanh-man-tham-va-trao-can-nha-dai-doan-ket-cho-cac-ho-ngheo-tinh-khanh-hoa.jpg", "head" : "BẢN TIN MẶT TRẬN: Chủ tịch Trần Thanh Mẫn thăm và trao căn nhà đại đoàn kết cho các hộ nghèo tỉnh Khánh Hòa", "desc" : "Đến thăm và trao căn nhà đại đoàn kết cho các hộ nghèo trên địa bàn tỉnh Khánh Hòa chiều 20/3, Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam Trần Thanh Mẫn mong muốn mỗi hộ nghèo cùng với cấp ủy, chính quyền địa phương tập trung nguồn lực để xây dựng căn nhà khang trang hơn, to đẹp hơn vì căn nhà chính là nền móng để vươn lên thoát nghèo bền vững.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-chu-tich-tran-thanh-man-tham-va-trao-can-nha-dai-doan-ket-cho-cac-ho-ngheo-tinh-kha-tintuc432522" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/tong-bi-thu-chu-tich-nuoc-gui-dien-tham-hoi-cong-hoa-mozambique-ve-bao-idai.jpg", "head" : "Tổng Bí thư, Chủ tịch nước gửi điện thăm hỏi Cộng hòa Mozambique về bão Idai", "desc" : "Được tin siêu bão Idai gây thiệt hại lớn về người và tài sản tại nước Cộng hòa Mozambique, ngày 20/3, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gửi điện thăm hỏi tới Tổng thống nước Cộng hòa Mozambique Filipe Jacinto Nyusi.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/chu-tich-nuoc/tong-bi-thu-chu-tich-nuoc-gui-dien-tham-hoi-cong-hoa-mozambique-ve-bao-idai-tintuc432562" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/tan-dung-co-hoi-dan-so-vang.jpg", "head" : "Tận dụng cơ hội dân số vàng", "desc" : "Cuộc Tổng điều tra dân số và nhà ở 2019 (Tổng điều tra) sẽ bắt đầu từ 0h ngày 1/4 tới đây. Tổng điều tra nhằm mục đích tổng hợp, biên soạn các chỉ tiêu dân số, nhân khẩu học và nhà ở trên toàn lãnh thổ Việt Nam, phục vụ hệ thống chỉ tiêu thống kê quốc gia; phân tích và dự báo tình hình phát triển dân số và nhà ở trên phạm vi cả nước và từng địa phương.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/tan-dung-co-hoi-dan-so-vang-tintuc432532" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/dong-dat-manh-tai-tho-nhi-ky.jpg", "head" : "Động đất mạnh tại Thổ Nhĩ Kỳ", "desc" : "Một trận động đất mạnh 6,4 độ Richter đã xảy ra tại khu vực Tây Nam Thổ Nhĩ Kỳ. Theo Trung tâm địa chấn châu Âu - Địa Trung Hải (EMSC), trận động đất, có tâm chấn nằm ở độ sâu 10 km, đã làm rung chuyển toàn bộ khu vực miền Nam thị trấn Acipayam.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/quoc-te/dong-dat-manh-tai-tho-nhi-ky-tintuc432538" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/trinh-unesco-ho-so-nghe-thuat-lam-gom-cua-nguoi-cham-va-xoe-thai.jpg", "head" : "Trình UNESCO hồ sơ nghệ thuật làm gốm của người Chăm và xòe Thái", "desc" : "Thủ tướng Chính phủ vừa đồng ý để Bộ trưởng Bộ VHTTDL thay mặt Chính phủ ký Hồ sơ Nghệ thuật Xòe Thái và Nghệ thuật làm gốm của người Chăm, trình Tổ chức Khoa học, Giáo dục và Văn hóa của Liên hợp quốc (UNESCO) xem xét đưa vào Danh sách di sản văn hóa phi vật thể đại diện của nhân loại và Danh sách di sản văn hóa phi vật thể cần được bảo vệ khẩn cấp.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/trinh-unesco-ho-so-nghe-thuat-lam-gom-cua-nguoi-cham-va-xoe-thai-tintuc432544" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/giu-gin-va-phat-trien-nuoc-mam-truyen-thong.jpg", "head" : "Giữ gìn và phát triển nước mắm truyền thống", "desc" : "Trên thị trường tiêu dùng hiện nay, nước mắm truyền thống trở nên đa dạng và phong phú hơn với nhiều cái tên đặc trưng cho từng thương hiệu. Thậm chí, nước mắm Việt đang từng bước vươn ra thị trường thế giới, được khách hàng các nước đón nhận với chỉ dẫn địa lý cụ thể. Yêu cầu đặt ra, phải giữ gìn, bảo tồn và phát huy tốt những giọt nước mắm truyền thống tinh túy của người Việt.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/thi-truong/giu-gin-va-phat-trien-nuoc-mam-truyen-thong-tintuc432540" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/rui-ro-tu-chia-se-thong-tin-qua-internet-va-mang-xa-hoi.jpg", "head" : "Rủi ro từ chia sẻ thông tin qua internet và mạng xã hội", "desc" : "Nhiều ý kiến tại buổi thảo luận nhóm chuyên gia với chủ đề “Bảo vệ người dùng Internet – Tiếp nhận thông tin an toàn, chia sẻ thông tin đúng cách”, do Quỹ Châu Á và Viện Nghiên cứu Quản lý Phát triển bền vững (MSD) tổ chức vào ngày 19/3, đã cảnh báo nhiều rủi ro lớn về đời tư cá nhân và tài chính khi thực hiện các tương tác và chia sẻ qua internet.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/xa-hoi/rui-ro-tu-chia-se-thong-tin-qua-internet-va-mang-xa-hoi-tintuc432558" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/tai-hien-nghi-le-te-dan-nam-giao-thanh-nha-ho.jpg", "head" : "Tái hiện nghi lễ tế Đàn Nam Giao thành Nhà Hồ", "desc" : "Ngày 20/3, tại chân núi Đún Sơn, xã Vĩnh Thành, huyện Vĩnh Lộc (Thanh Hóa) đã diễn ra Lễ kỷ niệm 617 năm Vương triều Hồ khai Đàn tế Nam Giao (1402 -2019) và kỷ niệm 597 năm Ngày mất của Hoàng đế Hồ Quý Ly.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/tai-hien-nghi-le-te-dan-nam-giao-thanh-nha-ho-tintuc432542" } ] }