{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_04/tien_phong_64_15b_xuno.jpg", "head" : "'Phạt vạ' 400 triệu đồng sau tai nạn là vi phạm pháp luật", "desc" : "TP - Ủy ban An toàn giao thông Quốc gia cho rằng, hành vi cản trở lực lượng chức năng xử lý tai nạn rồi đòi tiền đền bù gây ách tắc giao thông là vi phạm pháp luật. Tương tự, lãnh đạo tỉnh Lào Cai khẳng định sẽ xử lý nghiêm vụ việc.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/phat-va-400-trieu-dong-sau-tai-nan-la-vi-pham-phap-luat-1384473.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_03_04/tien_phong_64_8c_dppg.jpg", "head" : "'Ngư phủ' cuối cùng ở Thủ Thiêm", "desc" : "TP - Lấy vợ từ năm… 16 tuổi, cuộc đời ông Năm Hơn (Lê Văn Hơn, 54 tuổi) gắn với từng con nước của con sông Sài Gòn. Ngồi trong căn nhà bị đập bỏ nham nhở tại phường An Lợi Đông (Thủ Thiêm, quận 2), anh hồi tưởng lại cuộc đời mình như những thước phim tua chậm.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/ban-doc/ngu-phu-cuoi-cung-o-thu-thiem-1384485.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_03_04/tien_phong_64_a12_mqjp.jpg", "head" : "Mỹ khó đạt thỏa thuận thương mại với Trung Quốc", "desc" : "TP - Việc cuộc gặp thượng đỉnh của Tổng thống Mỹ Donald Trump và Chủ tịch Triều Tiên Kim Jong-un tại Việt Nam vừa qua kết thúc mà không đạt được thỏa thuận nào được cho là hợp logic. Không có sự bảo đảm an ninh và nới lỏng trừng phạt nào, Bình Nhưỡng từ chối phá hủy tài sản hạt nhân và phương tiện phóng của họ.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/the-gioi/my-kho-dat-thoa-thuan-thuong-mai-voi-trung-quoc-1384476.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_04/ban_cu_dinh_lang_fmpt.jpg", "head" : "Sự thật không thể ngờ về thần dược rễ đinh lăng 'bổ hơn sâm'", "desc" : "TPO - Rễ đinh lăng lâu năm không có tác dụng chữa bách bệnh như nhiều người đồn đoán. Ngoài ra, do chứa nhiều saponin (chất có thể làm vỡ hồng cầu) nên không được dùng với liều lượng cao, sẽ gây ra hiện tượng say, mệt mỏi, choáng váng, nôn mửa, tiêu chảy.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/su-that-khong-the-ngo-ve-than-duoc-re-dinh-lang-bo-hon-sam-1384319.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_04/maxresdefault_ingl.jpg", "head" : "Những loại rau 'rẻ như bèo' ở Việt Nam chống ung thư cực tốt", "desc" : "TPO - Ít ai ngờ rằng những loại rau rẻ tiền, gần như có quanh năm sau đây lại là 'thần dược' chống ung thư cực kỳ tốt.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-loai-rau-re-nhu-beo-o-viet-nam-chong-ung-thu-cuc-tot-1384372.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_04/unnamed_blvh.jpg", "head" : "Đêm sinh nhật cay đắng của chàng kỹ sư phát hiện bị vợ trẻ 'cắm sừng'", "desc" : "TPO - Anh có buồn, có dằn vặt bản thân hay trách người đàn bà đã phản bội anh, đã 'cắm sừng' lên đầu anh không biết bao nhiêu lần thì cũng chẳng giải quyết được vấn đề gì, bởi sự thật đã phơi bày ra trước mặt anh như thế.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/dem-sinh-nhat-cay-dang-cua-chang-ky-su-phat-hien-bi-vo-tre-cam-sung-1384344.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_03_04/tien_phong_64_5a_nzxa.jpg", "head" : "17 trạm BOT sai vị trí, dân phản đối: Nhà nước mua lại giá nào?", "desc" : "TP - Các chuyên gia đều ủng hộ giải pháp dùng ngân sách nhà nước mua lại các trạm thu phí BOT đường bộ đang có bất cập, bị người dân phản đối. Tuy nhiên, cần xem xét tới mức giá mua lại và đi kèm với đó là xử lý trách nhiệm tổ chức, cá nhân liên quan vì gây thiệt hại cho ngân sách. Hiện, cả nước có 17 trạm thu phí đang có bất cập về vị trí.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/17-tram-bot-sai-vi-tri-dan-phan-doi-nha-nuoc-mua-lai-gia-nao-1384511.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/luong-quoc-tiep/2019/03/04/tam-quoc-dien-nghia-nhung-chien-ma-noi-tieng-thoi-tam-quoc-cai-ten-noi-len-tat-ca.jpg", "head" : "Tam quốc diễn nghĩa: Những chiến mã nổi tiếng thời Tam quốc - cái tên nói lên tất cả", "desc" : "Xích Thố của Quan Vân Trường có màu đỏ nổi bật, Ô Vân Đạp Tuyết của Trương Phi lại có màu đen như chủ nhân… Mỗi chiến mã nổi tiếng ấy lại có một đặc điểm, một món võ nghệ riêng biệt.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tam-quoc-dien-nghia-nhung-chien-ma-noi-tieng-thoi-tam-quoc-cai-ten-noi-len-tat-ca-a424363.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_03_05/medical1safemedline2039957_532019.jpg", "head" : "Tổng thư ký Hội trang thiết bị y tế Việt Nam Hà Đắc Biên: Phẫu thuật bằng robot - cẩn thận dao sắc dễ đứt tay!", "desc" : "VietTimes – Trong ngành y tế ngày nay của thế giới và ngay cả tại Việt Nam, các trang thiết bị kỹ thuật hiện đại càng ngày càng đóng vai trò rất lớn trong chuẩn đoán và điều trị. Để tìm hiểu thực trạng sử dụng các thiết bị y tế hiện đại, VietTimes đã có cuộc trao đổi với ông Hà Đắc Biên – Phó Chủ tịch kiêm Tổng thư ký Hội Trang thiết bị Y tế Việt Nam.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/tong-thu-ky-hoi-trang-thiet-bi-y-te-viet-nam-ha-dac-bien-phau-thuat-bang-robot-can-than-dao-sac-de-dut-tay-316973.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Bao giờ người dân hết xả rác?", "desc" : "Cách đây 5 năm, khi Báo Người Lao Động đưa tin ảnh Rác tấn công bãi biển Rạch Giá, nhiều người không hình dung nổi từ đâu mà chất thải rắn lại kéo về giăng kín một vùng rộng lớn đến vậy.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/ban-doc/bao-gio-nguoi-dan-het-xa-rac-20190304214151092.htm" } ] }