{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-13/ec-1555109703-width450height294.jpg", "head" : "Hết hồn khi bạn gái thân thiết chia sẻ quan điểm về tình dục quá thoáng", "desc" : "(Dân Việt) Vân hồn nhiên kể bạn đang nhận lời yêu đồng thời một lúc hai anh song song nhau. Bạn không muốn buông anh nào vì mỗi anh có ưu điểm nổi trội. Điều quan trọng là cô cảm thấy thăng hoa trong vấn đề quan hệ tình dục với cả hai đối tượng.", "times" : "29 phút trước", "links" : "http://danviet.vn/gia-dinh/het-hon-khi-ban-gai-than-thiet-chia-se-quan-diem-ve-tinh-duc-qua-thoang-970107.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-13/Masan-dong-cua-nha-may-che-bien-thit-nghin-ty-de-chong-dich-ta-lon-chau-Phi-thit-1555117345-width600height385.jpg", "head" : "Masan đóng cửa nhà máy chế biến thịt nghìn tỷ để chống dịch tả lợn châu Phi", "desc" : "(Dân Việt) Hôm qua 12/4, Tập đoàn Masan đã có thông báo gửi Ủy ban Chứng khoán Nhà nước và Sàn giao dịch chứng khoán TP.HCM (Hose); trước đó Công ty Meat Hà Nam đã có thông báo gửi khách hàng về việc tạm ngừng hoạt động Tổ hợp chế biến thịt Meat Hà Nam có vốn đầu tư 1.000 tỷ đồng để phòng, chống dịch tả lợn châu Phi.", "times" : "29 phút trước", "links" : "http://danviet.vn/nha-nong/masan-dong-cua-nha-may-che-bien-thit-nghin-ty-de-chong-dich-ta-lon-chau-phi-971558.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-12/Long-An-Cam-ket-san-xuat-thit-heo-an-toan-p1-1555080329-width566height400.jpg", "head" : "Long An: DN và nhiều hộ chăn nuôi cam kết sản xuất thịt heo an toàn", "desc" : "(Dân Việt) Nhằm góp phần giúp người dân và các cơ sở sản xuất chăn nuôi, người chế biến và người buôn bán thịt heo hiểu dúng về dịch tả heo châu Phi, chiều 12.4, Hội Nông dân tỉnh Long An phối hợp cùng các cơ quan ban ngành tỉnh, Báo Nông thôn Ngày nay và Công ty CP GreenFeed Việt Nam đã tổ chức hội nghị tuyên truyền “Sản xuất và tiêu thụ thịt theo an toàn”.", "times" : "27 phút trước", "links" : "http://danviet.vn/nha-nong/long-an-dn-va-nhieu-ho-chan-nuoi-cam-ket-san-xuat-thit-heo-an-toan-971512.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/12/ban-tin-mat-tran-chu-tich-tran-thanh-man-lam-viec-tai-tp-can-tho.jpg", "head" : "BẢN TIN MẶT TRẬN: Chủ tịch Trần Thanh Mẫn làm việc tại TP Cần Thơ", "desc" : "Chủ tịch Trần Thanh Mẫn mong muốn, Đại hội đại biểu MTTQ Việt Nam TP Cần Thơ lần thứ IX, nhiệm kỳ 2019-2024 phải là đại hội của đổi mới và đột phá. Làm được điều này trước tiên thành phố phải quán triệt nghiêm túc tinh thần các văn bản của Ban Bí thư, Thủ tướng Chính phủ cũng như bám sát Thông tri số 28/TT-MTTW-BTT của Ban Thường trực UBTƯ MTTQ Việt Nam.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-chu-tich-tran-thanh-man-lam-viec-tai-tp-can-tho-tintuc434538" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/13/lich-su-nguon-cam-hung-sang-tao-vo-tan.jpg", "head" : "Lịch sử, nguồn cảm hứng sáng tạo vô tận", "desc" : "Thời gian cứ trôi, các thế kỷ nối tiếp nhau chảy hoài. Thế hệ lớp trước sẽ chẳng đọng lại gì nếu như không có lịch sử ghi lại những biến thiên, những nhân vật lịch sử. Những lớp vỉa lịch sử như tầng phù sa nuôi dưỡng thế hệ sau. Để cho cuộc sống thăng hoa hơn, thêm phần ý nghĩa, con người hiện đại càng tìm thấy ở lịch sử nguồn cảm xúc vô tận để sáng tạo, nhất là trong lĩnh vực văn học nghệ thuật.", "times" : "49 phút trước", "links" : "http://daidoanket.vn/van-hoa/lich-su-nguon-cam-hung-sang-tao-vo-tan-tintuc434559" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/13/36646/vu-dung-clip-sex-tong-tien-nu-sinh-luu-47-anh-nong--baodatviet.vn_13643484.jpg", "head" : "Lời khai kẻ dùng clip sex, ảnh nóng tống tiền nữ sinh Lời khai kẻ dùng clip sex, ảnh nóng tống tiền nữ sinh - DVO - Báo Đất Việt", "desc" : "Ngoài những clip và hình ảnh của T., trong điện thoại của Đăng còn lưu trữ nhiều clip và ảnh khỏa thân của các cô gái khác.", "times" : "29 phút trước", "links" : "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/vu-dung-clip-sex-tong-tien-nu-sinh-luu-47-anh-nong-3378138/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_04_11/01_fktc.jpg", "head" : "Có thể bổ sung hợp đồng nguyên tắc sau đóng thầu?", "desc" : "(Chinhphu.vn) – Trường hợp hồ sơ dự thầu của nhà thầu thiếu tài liệu chứng minh tư cách hợp lệ, năng lực và kinh nghiệm thì bên mời thầu yêu cầu nhà thầu làm rõ, bổ sung tài liệu để chứng minh tư cách hợp lệ, năng lực và kinh nghiệm.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Co-the-bo-sung-hop-dong-nguyen-tac-sau-dong-thau/363623.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/12/c9fbc68020c1c99f90d0.gif", "head" : "Tài xế Chevrolet Spark lao xe 'như điên' trên đường Trường Chinh", "desc" : "Tài xế lùi xe đâm vào cột điện rồi rồ ga lao thẳng ra giữa dòng phương tiện đang di chuyển. Xe chỉ dừng lại khi đâm vào rào chắn bên kia đường.", "times" : "51 phút trước", "links" : "http://antt.vn/tai-xe-chevrolet-spark-lao-xe-nhu-dien-tren-duong-truong-chinh-271139.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/12/LANH_DAO_NGAN_HANG_THU_NHAP_TIEN_TY_MOI_NAM_zing.jpg", "head" : "Các chủ tịch ngân hàng có mức thu nhập bao nhiêu mỗi năm?", "desc" : "Trong khi nhóm 4 ngân hàng lớn nhất phải tuân thủ cơ chế lương quy định của Nhà nước, tại hầu hết ngân hàng tư nhân dàn lãnh đạo cấp cao đều có thu nhập hàng tỷ đồng mỗi năm.", "times" : "36 phút trước", "links" : "http://antt.vn/cac-chu-tich-ngan-hang-co-muc-thu-nhap-bao-nhieu-moi-nam-271121.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/12/ledinhnhuong_thaibinh_to6.jpg", "head" : "Cho thôi nhiệm vụ Đại biểu Quốc hội với ông Lê Đình Nhường", "desc" : "Ông Lê Đình Nhường, thuộc Đoàn đại biểu Quốc hội tỉnh Thái Bình đã bị thi hành kỷ luật về Đảng và có đơn xin thôi làm nhiệm vụ đại biểu vì lý do sức khỏe, kể từ ngày 12/4/2019.", "times" : "36 phút trước", "links" : "http://antt.vn/cho-thoi-nhiem-vu-dai-bieu-quoc-hoi-voi-ong-le-dinh-nhuong-271136.htm" } ] }