{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/doan-minh-son/2019/04/19/phien-xu-so-tham-xam-hai-nu-sinh.JPG", "head" : "Mức án dành cho cựu Phó phòng Cảnh sát Kinh tế và các đồng phạm xâm hại nữ sinh lớp 9 nặng hay nhẹ?", "desc" : "Các bị cáo trong vụ xâm hại tình dục nữ sinh lớp 9 ở Thái Bình bị tòa tuyên phải chịu tổng mức án 12 năm 6 tháng tù. Vậy mức án này đã phù hợp hay chưa?", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/muc-an-danh-cho-cuu-pho-phong-canh-sat-kinh-te-va-cac-dong-pham-xam-hai-nu-sinh-lop-9-nang-hay-nhe-a430889.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-hoang-yen/2019/04/22/gang-thep-thai-nguyen.jpg", "head" : "“Chảo lửa” nợ vay “luyện” Gang thép Thái Nguyên", "desc" : "Trong khi 05 cựu lãnh đạo bị bắt và khám xét vì liên quan đến dự án thép hơn 8.000 tỷ đắp chiếu, công ty Gang thép Thái Nguyên đang phải đối mặt với nguy cơ phá sản vì những khó khăn tài chính.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/chao-lua-no-vay-luyen-gang-thep-thai-nguyen-a430900.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-tien-thuc/2019/04/21/xhtd-thumb-021.jpg", "head" : "[Info] 20 ngày dậy sóng dư luận vụ nguyên Viện phó Nguyễn Hữu Linh nựng bé gái trong thang máy", "desc" : "Chiều 21/4 - 20 ngày sau khi đoạn clip người đàn ông cưỡng hôn, ôm ghì bé gái trong thang máy dậy sóng dư luận, Cơ quan CSĐT Công an quận 4 (TP.HCM) đã ra quyết định khởi tố vụ án, khởi tố bị can đối với ông Nguyễn Hữu Linh (61 tuổi), nguyên Phó viện trưởng Viện KSND TP.Đà Nẵng.", "times" : "3 giờ trước", "links" : "http://nguoiduatin.vn/info-20-ngay-day-song-du-luan-vu-nguyen-vien-pho-nguyen-huu-linh-nung-be-gai-trong-thang-may-a430863.html" },  { "img" : "https://i-vnexpress.vnecdn.net/2019/04/22/18-4-201921-361213933-w500-1816-1555900123.png", "head" : "Tuyển sinh", "desc" : "Quy trình xét tuyển gồm đánh giá hồ sơ dự tuyển và bài luận về dự định nghiên cứu của học viên với thời gian đào tạo trong 3 năm.", "times" : "9 giờ trước", "links" : "https://vnexpress.net/giao-duc/dai-hoc-quoc-te-hong-bang-nhan-ho-so-tuyen-sinh-tien-si-nganh-quan-tri-kinh-doanh-2019-3911276.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_20/top_8_du_doan_cua_warren_buffett_ve_the_gioi_21563055_2042019.png", "head" : "7 dự đoán của tỷ phú Warren Buffett có độ chính xác đến khó tin", "desc" : "VietTimes -- Warren Buffett được xem là một nhà đầu tư, một tỷ phú thành công nhất trong lịch sử cận đại. Ông còn được tờ Markets Business Insider mệnh danh là “nhà hiền triết xứ Wales” bởi những dự đoán có độ chính xác cao về thị trường tài chính thế giới, thậm chí là tương lai của chính mình. Dưới đây là 7 dự đoán chính xác nhất của ông về những gì xảy ra sau đó.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/7-du-doan-cua-ty-phu-warren-buffett-co-do-chinh-xac-den-kho-tin-351033.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_20/image_237517_2042019_1.jpg", "head" : "20 ý tưởng giảm thiểu rác thải nhựa bảo vệ môi trường", "desc" : "VietTimes -- Lượng rác thải nhựa trên thế giới đang ở mức độ đáng báo động. Trung bình mỗi phút loài người dùng hàng triệu chai nhựa, nhưng đến hơn một nửa số đó không được tái chế mà thải ra môi trường gây ô nhiễm. Vì vậy việc tìm ra giải pháp thay thế những vật dụng dùng một lần là điều vô cùng cấp bách.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/20-y-tuong-giam-thieu-rac-thai-nhua-bao-ve-moi-truong-351026.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_21/nemxu582422_2142019.jpg", "head" : "Hành khách Trung Quốc tiếp tục cố gắng ném đồng xu kim loại vào động cơ máy bay để lấy may mắn, mê tín hay ngu dốt?", "desc" : "VietTimes -- Lần thứ bảy trong vài năm qua, một người Trung Quốc đã bị bắt vì cố thả một số đồng xu kim loại vào động cơ máy bay để lấy may mắn.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hanh-khach-trung-quoc-tiep-tuc-co-gang-nem-dong-xu-kim-loai-vao-dong-co-may-bay-de-lay-may-man-me-tin-hay-ngu-dot-351037.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_21/sarajevofc6948326_2142019.jpg", "head" : "PVF và doanh nhân Nguyễn Hoài Nam vừa mua một đội bóng châu Âu, Quang Hải, Văn Hậu có cơ hội đối đầu Ronaldo, Messi ở cúp C1?", "desc" : "VietTimes – Cafe F dẫn nguồn tin từ Trí thức trẻ cho biết Quỹ đầu tư và Phát triển tài năng bóng đá Việt Nam (PVF) cùng doanh nhân Nguyễn Hoài Nam đã mua được 60% cổ phần một đội bóng tham dự cúp C1 châu Âu mùa tới. Nếu đội bóng này chiêu mộ Công Phượng, Quang Hải hay Văn Hậu thì những cầu thủ Việt Nam sẽ có cơ hội thi đấu cùng những ngôi sao bóng đá hàng đầu châu Âu.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/pvf-va-doanh-nhan-nguyen-hoai-nam-vua-mua-mot-doi-bong-chau-au-quang-hai-van-hau-co-co-hoi-doi-dau-ronaldo-messi-o-cup-c1-351077.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_21/screenshot_20190421_10_women_who_stopped_aging_20_years_ago8073714_2142019.png", "head" : "Chân dung 10 phụ nữ bị thời gian lãng quên", "desc" : "VietTimes – Trên thế giới tồn tại những người trông rất trẻ trung, đến nỗi bạn không bao giờ đoán được tuổi của họ. Với lối sống lành mạnh, họ có thể gìn giữ được nét đẹp và sự trẻ trung bất chấp sự thay đổi của thời gian.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/chan-dung-10-phu-nu-bi-thoi-gian-lang-quen-351086.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/zdjwpedwp/2019_04_21/vt_chungcu9750040_2142019.png", "head" : "HoREA đề xuất bãi bỏ quy định người mua nhà phải đóng kinh phí bảo trì khi nhận nhà", "desc" : "VietTimes -- Cho rằng thời điểm nhận bàn giao nhà người mua nhà phải thanh toán đến 95% giá trị hợp đồng, sẽ làm tăng gánh nặng tài chính trong lúc chưa phát sinh yêu cầu sử dụng đến kinh phí bảo trì, vì vậy HoREA kiến nghị bãi bỏ quy định người mua nhà phải đóng kinh phí bảo trì khi nhận bàn giao nhà.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/horea-de-xuat-bai-bo-quy-dinh-nguoi-mua-nha-phai-dong-kinh-phi-bao-tri-khi-nhan-nha-351045.html" } ] }