{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/czgsyasg_fyzawezmw/2019_03_13/tien_phong_thi_cu_hoa_binh_71_11a_ozxm_aevz.jpg", "head" : "Gian lận thi cử: Bao nhiêu thí sinh đỗ trường công an, quân đội?", "desc" : "TPO - Theo kết luận điều tra của Bộ Công an về vụ việc tiêu cực thi cử tại Hòa Bình, có 56 thí sinh với 140 bài thi trắc nghiệm được chỉnh sửa nâng điểm. Theo một đánh giá, tiêu cực thi cử phần lớn đều hướng tới các trường khối công an, quân đội vì đây là những trường có điểm chuẩn cao và rất cao.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/gian-lan-thi-cu-bao-nhieu-thi-sinh-do-truong-cong-an-quan-doi-1388023.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/kbfwoht/2019_03_12/bua_an_truong_hoc_bfle.jpg", "head" : "Yêu cầu ban giám hiệu ăn cùng học sinh để đảm bảo an toàn thực phẩm", "desc" : "Một thông cáo đã được ban hành thứ Hai, yêu cầu ban giám hiệu các trường mẫu giáo, tiểu học và trung học ở Trung Quốc ăn cùng học sinh tại canteen trường để đảm bảo an toàn thực phẩm trong trường.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/yeu-cau-ban-giam-hieu-an-cung-hoc-sinh-de-dam-bao-an-toan-thuc-pham-1387500.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_13/3_pic_1_qqka.jpg", "head" : "Golden Park Tower tri ân khách hàng", "desc" : "Ngày 16.03.2019, chủ đầu tư Công Ty TNHH Đầu tư xây dựng và Xuất nhập khẩu Tây Đô tổ chức sự kiện tri ân khách hàng dự án Golden Park Tower tại Tầng 4, Tòa nhà Green Park, đường Dương Đình Nghệ, quận Cầu Giấy, Hà Nội.", "times" : "42 phút trước", "links" : "https://www.tienphong.vn/dia-oc/golden-park-tower-tri-an-khach-hang-1388055.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_01_26/3_qvhp.jpg", "head" : "Bí ẩn nhân loại: Tượng nhân sư lớn nhất thế giới được xây thế nào?", "desc" : "Tượng nhân sư - một biểu tượng của Ai Cập được cả thế giới biết đến, nhưng nó được xây dựng thế nào thì hiện vẫn là một bí ẩn lớn của nhân loại.", "times" : "410 ngày trước", "links" : "https://www.tienphong.vn/cong-nghe/bi-an-nhan-loai-tuong-nhan-su-lon-nhat-the-gioi-duoc-xay-the-nao-1236977.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-minh-anh/2019/03/13/nguoiduatin-ythiendolongky.gif", "head" : "Ỷ thiên đồ long ký: Những nàng Triệu Mẫn kinh điển hớp hồn khán giả", "desc" : "Đo ni đóng giày với vai diễn nàng Triệu Mẫn Ỷ thiên đồ long ký 2019, Trần Ngọc Kỳ là một ẩn số thú vị trong rừng những những người đẹp từng hoá thân thành nhân vật kinh điển này.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/y-thien-do-long-ky-nhung-nang-trieu-man-kinh-dien-hop-hon-khan-gia-a425563.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-th-lan-anh/2019/03/13/thumb-dich-ta-lon-chau-phi.jpg", "head" : "[Infographic] Những con số đáng báo động về dịch tả lợn châu Phi tại Việt Nam", "desc" : "Từ khi xâm nhập vào Việt Nam, dịch tả lợn châu Phi đã lây lan ra 14 tỉnh, thành phố, trong đó Hà Nội đã phát hiện tới 5 ổ dịch. Thủ tướng Chính phủ Nguyễn Xuân Phúc đã ra Chỉ thị số 04/CT-TTg về việc triển khai đồng bộ các giải pháp cấp bách khống chế bệnh dịch này.", "times" : "56 phút trước", "links" : "http://nguoiduatin.vn/infographic-nhung-con-so-dang-bao-dong-ve-dich-ta-lon-chau-phi-tai-viet-nam-a425593.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/maithiluyen/2019/03/13/4804-53563582_803025770031023_4865240203020730368_n-1247.jpg", "head" : "Xây dựng điểm đến du lịch mới tại các quận, huyện", "desc" : "TTTĐ – Làm việc với Sở du lịch sáng 13/3, Bí thư Thành ủy Hoàng Trung Hải nhấn mạnh, tiềm năng du lịch của Hà Nội còn rất lớn, đặc biệt không có quận, huyện nào của thành phố không có tiềm năng về du lịch. Do đó, với vai trò là đơn vị chuyên môn trong lĩnh vực này, Sở Du lịch cần đẩy mạnh nghiên cứu tiềm năng du lịch tại các địa phương, hình thành các điểm đến du lịch mới cho Hà Nội…", "times" : "50 phút trước", "links" : "https://tuoitrethudo.com.vn/xay-dung-diem-den-du-lich-moi-tai-cac-quan-huyen-d2063901.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/namtrang/2019/03/13/3905-tuyen-pho-attp-1138.jpg", "head" : "Hà Nội nhân rộng 6 tuyến phố kiểm soát an toàn thực phẩm", "desc" : "TTTĐ - Sau một năm triển khai hiệu quả việc thí điểm các tuyến phố an toàn thực phẩm có kiểm soát ở 8 quận, huyện, trong năm 2019, Sở Y tế Hà Nội sẽ tiếp tục nhân rộng mô hình này tại 6 tuyến phố dịch vụ ăn uống, thức ăn đường phố địa bàn thành phố. Theo đó, 6 tuyến phố kiểm soát an toàn thực phẩm thuộc các quận, huyện, thị xã: Đống Đa, Cầu Giấy, Long Biên, Nam Từ Liêm, Thanh Trì, Sơn Tây.", "times" : "49 phút trước", "links" : "https://tuoitrethudo.com.vn/ha-noi-nhan-rong-6-tuyen-pho-kiem-soat-an-toan-thuc-pham-d2063900.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/13/cac-quan-huyen-khan-truong-thuc-hien-cac-bien-phap-phong-dich-nhu-chong-dich-000405.jpg", "head" : "Khẩn trương thực hiện các biện pháp phòng dịch như chống dịch tả lợn châu Phi", "desc" : "TTTĐ - Tính đến hết ngày 12/3, trên địa bàn Hà Nội, dịch tả lợn châu Phi đã xảy tại 9 hộ dân, thuộc 5 xã, phường của 5 quận, huyện: Long Biên, Đông Anh, Hoàng Mai, Gia Lâm, Sóc Sơn. Tổng số lợn mắc bệnh đã bị tiêu hủy là 172 con. Để ngăn chặn dịch bệnh bùng phát trên diện rộng, hiện các quận, huyện trên địa bàn thành phố đã triển khai nhiều giải pháp quyết liệt, ngăn chặn dịch tả lợn châu Phi.", "times" : "47 phút trước", "links" : "https://tuoitrethudo.com.vn/khan-truong-thuc-hien-cac-bien-phap-phong-dich-nhu-chong-dich-ta-lon-chau-phi-d2063890.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/12/bhxh-viet-nam-trien-khai-nhiem-vu-trong-tam-ve-cai-cach-hanh-chinh-232109.jpg", "head" : "BHXH Việt Nam triển khai nhiệm vụ trọng tâm về cải cách hành chính", "desc" : "TTTĐ - BHXH Việt Nam vừa đề ra 6 nhiệm vụ trọng tâm về công tác cải cách hành chính trong năm 2019. Đây được coi là nhiệm vụ quan trọng nhằm đem đến sự hài lòng cho người dân và doanh nghiệp.", "times" : "46 phút trước", "links" : "https://tuoitrethudo.com.vn/bhxh-viet-nam-trien-khai-nhiem-vu-trong-tam-ve-cai-cach-hanh-chinh-d2063888.html" } ] }