{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/23/2441536/son_231535300.jpg", "head" : "Khởi tố, bắt tạm giam ông Nguyễn Bắc Son, Trương Minh Tuấn - DVO - Báo Đất Việt", "desc" : "Hai ông bị khởi tố, bắt tạm giam về tội Vi phạm quy định về quản lý và sử dụng vốn đầu tư công gây hậu quả nghiêm trọng.", "times" : "1 giờ trước", "links" : "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/khoi-to-bat-tam-giam-ong-nguyen-bac-son-truong-minh-tuan-3375112/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/23/244158/a_23157747.jpg", "head" : "Người Việt nhanh tay hốt bạc nhờ ăn theo thượng đỉnh Mỹ-Triều - DVO - Báo Đất Việt", "desc" : "Cắt tóc, in áo, vẽ tranh... hình Tổng thống Mỹ Donald Trump và Chủ tịch CHDCND Triều Tiên Kim Jong-un đang nở rộ tại Hà Nội.", "times" : "56 phút trước", "links" : "http://baodatviet.vn/kinh-te/thi-truong/nguoi-viet-nhanh-tay-hot-bac-nho-an-theo-thuong-dinh-my-trieu-3375109/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/23/475926/zircon_23920540.jpg", "head" : "Có bao nhiêu Zircon có thể phóng vào các mục tiêu Mỹ? - DVO - Báo Đất Việt", "desc" : "Ông Vsevolod Khmyrov cho biết rằng, khi cần thiết các tàu chiến và tàu ngầm Nga có thể phóng 40 tên lửa Zircon cùng lúc vào các mục tiêu của Mỹ.", "times" : "48 phút trước", "links" : "http://baodatviet.vn/quoc-phong/vu-khi/co-bao-nhieu-zircon-co-the-phong-vao-cac-muc-tieu-my-3375091/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/02/23/361523/khach-dam-vo-mui-nu-nhan-vien-cay-xang-do-xang-ngu-baodatviet.vn_231519534.jpg", "head" : "Khách đấm vỡ mũi nữ nhân viên cây xăng: Camera ghi lại Khách đấm vỡ mũi nữ nhân viên cây xăng: Camera ghi lại - DVO - Báo Đất Việt", "desc" : "Thời điểm xảy ra vụ việc, rất nhiều người cũng đang đổ xăng ở đây nhưng mọi thứ diễn ra khá nhanh nên không ai kịp ngăn cản. Thời điểm xảy ra vụ việc, rất nhiều người cũng đang đổ xăng ở đây nhưng mọi thứ diễn ra khá nhanh nên không ai kịp ngăn cản.", "times" : "53 phút trước", "links" : "http://baodatviet.vn/doi-song/gia-dinh/khach-dam-vo-mui-nu-nhan-vien-cay-xang-do-xang-tran-3375110/" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/HaKimngoc.jpg", "head" : "Thượng đỉnh Mỹ - Triều: Việt Nam là ‘chất xúc tác đặc biệt’", "desc" : "(Chinhphu.vn) - Theo Đại sứ Việt Nam tại Hoa Kỳ Hà Kim Ngọc, việc Triều Tiên và Mỹ chọn Hà Nội – thành phố Hòa bình, Thủ đô của Việt Nam tổ chức Hội nghị Thượng đình vì Việt Nam là “chất xúc tác đặc biệt” đối với tiến trình đàm phán Triều - Mỹ. Mỗi bên đều tìm thấy ở Việt Nam những điều họ đang kỳ vọng với phía bên kia.", "times" : "53 phút trước", "links" : "http://baochinhphu.vn/Hoi-nhap/Thuong-dinh-My-Trieu-Viet-Nam-la-chat-xuc-tac-dac-biet/359705.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_23/C12A0657.JPG", "head" : "Khai trương 4 chặng bay của Bamboo Airways nối Bắc miền Trung với cả nước", "desc" : "(Chinhphu.vn) - Sáng 23/2 tại Cảng hàng không Quốc tế Vinh, tỉnh Nghệ An, Hãng hàng không Bamboo Airways (Tập đoàn FLC) đã tổ chức lễ khai trương 4 chặng bay từ Vinh gồm Vinh - Buôn Ma Thuật, Vinh - Đà Lạt, Hà Nội - Vinh và Thành phố Hồ Chí Minh - Vinh.", "times" : "3 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Khai-truong-4-chang-bay-cua-Bamboo-Airways-noi-Bac-mien-Trung-voi-ca-nuoc/359694.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/nha-ga-xe-lua.jpg", "head" : "Thượng đỉnh Mỹ - Triều nhóm lại giấc mơ đường sắt nối Bán đảo Triều Tiên với châu Á", "desc" : "Tại nhà ga xe lửa ở cực bắc của Hàn Quốc, đường ray đột ngột dừng lại trước khu vực phi quân sự đánh dấu biên giới Triều Tiên. Một biển báo ghi: Con ngựa sắt vẫn muốn chạy tiếp.", "times" : "51 phút trước", "links" : "http://antt.vn/thuong-dinh-my-trieu-nhom-lai-giac-mo-duong-sat-noi-ban-dao-trieu-tien-voi-chau-a-267414.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/dHors-1101.jpg", "head" : "Vì sao ORS có khả năng bị hủy niêm yết?", "desc" : "Sở giao dịch Chứng khoán Hà Nội (HNX) nhận thấy lợi nhuận sau thuế của CTCP Chứng khoán Phương Đông (HNX: ORS) âm 3 năm liên tục (từ năm 2016 đến năm 2018) nên yêu cầu công ty này báo cáo giải trình.", "times" : "50 phút trước", "links" : "http://antt.vn/vi-sao-ors-co-kha-nang-bi-huy-niem-yet-267422.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/23/sontuan_krmc.jpg", "head" : "Khởi tố, bắt giam 2 cựu Bộ trưởng Bộ TT&TT Nguyễn Bắc Son và Trương Minh Tuấn", "desc" : "Liên quan đến những sai phạm trong thương vụ MobiFone mua 95% cổ phần AVG, Bộ Công an đã ra quyết định khởi tố, bắt tạm giam 2 bị can là cựu Bộ trưởng Bộ TT&TT - ông Nguyễn Bắc Son và ông Trương Minh Tuấn.", "times" : "46 phút trước", "links" : "http://antt.vn/khoi-to-bat-giam-2-cuu-bo-truong-bo-tttt-nguyen-bac-son-va-truong-minh-tuan-267427.htm" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_02_23/1_nmka.jpg", "head" : "Xe 'Quái thú' của Tổng thống Mỹ tới Hà Nội không phải mẫu mới?", "desc" : "TPO - Chuyên xa với biệt danh Quái thú của Tổng thống Mỹ Donald Trump đã tới Hà Nội vào sáng nay (23/2) để chuẩn bị cho Hội nghị Thượng đỉnh Mỹ-Triều. Dựa vào một số đặc điểm bên ngoài, nhiều người cho rằng đây không phải là mẫu Quái thú 2.0 từng lộ diện vào cuối tháng 9 năm ngoái ở New York.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xe/xe-quai-thu-cua-tong-thong-my-toi-ha-noi-khong-phai-mau-moi-1380954.tpo" } ] }