{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/vkwfkx_mdf/2019_03_26/u23_vn_04455_nwzv.jpg", "head" : "Lịch sử các cuộc đối đầu U23 Thái Lan: U23 Việt Nam thất thế", "desc" : "TPO - Từ năm 2015 tới nay, U23 Việt Nam đã có 4 lần đối đầu U23 Thái Lan, trong đó có 2 trận đấu chính thức và 2 trận giao hữu. Kết quả, U23 Việt Nam chỉ thắng được 1 lần, còn lại hứng chịu 3 thất bại.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/lich-su-cac-cuoc-doi-dau-u23-thai-lan-u23-viet-nam-that-the-1393715.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_26/image001_axlk.jpg", "head" : "Dinh dưỡng: chìa khóa giúp tối ưu hóa sự phát triển của trẻ 5 năm đầu đời", "desc" : "Các mẹ thường đặc biệt quan tâm đến cân nặng của con. Chỉ cần thấy bé “roi roi”, có vẻ như “ít mũm mĩm” so với các bé cùng độ tuổi là mẹ đã sốt ruột, tự trách mình, tìm kiếm hàng loạt cách giúp bé tăng cân.", "times" : "5 giờ trước", "links" : "http://tienphong.vn/suc-khoe/dinh-duong-chia-khoa-giup-toi-uu-hoa-su-phat-trien-cua-tre-5-nam-dau-doi-1393515.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2018_05_14/4a_rjyc.jpg", "head" : "Báo động không giấy phép, doanh nghiệp vẫn ồ ạt nhập khẩu phế liệu", "desc" : "TP - Theo rà soát của các đơn vị nghiệp vụ thuộc Tổng cục Hải quan), từ 1/1/2017 đến 12/3/2018, cả nước có 928 doanh nghiệp (DN) nhập khẩu (NK) phế liệu, với hơn 49.200 tờ khai.", "times" : "316 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/bao-dong-khong-giay-phep-doanh-nghiep-van-o-at-nhap-khau-phe-lieu-1272553.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/tien_phong_kbnn_lghx_cwbn.jpg", "head" : "Chiến lược phát triển Kho bạc Nhà nước (KBNN) đến năm 2020", "desc" : "Mục tiêu Chiến lược phát triển Kho bạc Nhà nước (KBNN) đến năm 2020 là xây dựng KBNN hiện đại, hoạt động an toàn, hiệu quả và phát triển ổn định vững chắc trên cơ sở cải cách thể chế, chính sách, hoàn thiện tổ chức bộ máy, gắn với hiện đại hoá công nghệ và phát triển nguồn nhân lực.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/chien-luoc-phat-trien-kho-bac-nha-nuoc-kbnn-den-nam-2020-1393718.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/kho_bac_nha_nuoc_apzd.jpg", "head" : "Hướng dẫn thực hiện kiểm soát thanh toán vốn đầu tư theo quy định mới", "desc" : "Để nhanh chóng triển khai thực hiện những cải cách, đổi mới trong kiểm soát thanh toán vốn đầu tư theo quy định của Bộ Tài chính, KBNN đã hướng dẫn cụ thể, chi tiết một số nội dung có tác động đến công tác kiểm soát chi của KBNN như: Thực hiện kiểm soát thanh toán theo nguyên tắc “thanh toán trước, kiểm soát sau”; kiểm soát thanh toán vốn đầu tư trong trường hợp chủ đầu tư uỷ thác quản lý dự án; bãi bỏ quy trình kiểm soát thanh toán đối với ngân sách xã, phường, thị trấn...", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/huong-dan-thuc-hien-kiem-soat-thanh-toan-von-dau-tu-theo-quy-dinh-moi-1393717.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_02_01/image001_qqgt.jpg", "head" : "Hệ thống Kho bạc Nhà nước: Đẩy mạnh cải cách hành chính, hiện đại hóa", "desc" : "Bức tranh kinh tế - xã hội năm 2018 có nhiều gam màu tươi sáng với việc cả nước hoàn thành 12/12 chỉ tiêu được Quốc hội đề ra, trong đó có 8 chỉ tiêu hoàn thành vượt mức. Kết quả tích cực đó có sự đóng góp của ngành Tài chính, trong đó có hệ thống KBNN với kết quả khả quan về quản lý thu, chi NSNN, điều hành ngân quỹ, huy động vốn cho đầu tư phát triển… Năm 2019, hệ thống KBNN tiếp tục thực hiện cải cách, hiện đại hóa để hoàn thành mục tiêu xây dựng kho bạc điện tử theo Chiến lược phát triển KBNN đến năm 2020.", "times" : "51 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/he-thong-kho-bac-nha-nuoc-day-manh-cai-cach-hanh-chinh-hien-dai-hoa-1373883.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/neg_wznwtpy/2019_03_26/kho_bac_nha_nuoc_saxt.jpg", "head" : "Hoàn thiện công tác kế toán ngân sách nhà nước và hoạt động nghiệp vụ Kho bạc NN", "desc" : "Chiến lược phát triển KBNN đến năm 2020 đang đi đến chặng cuối cùng sau hơn 10 năm thực hiện. Đó cũng là khoảng thời gian chúng ta đã triển khai và vận hành thành công một hệ thống CNTT, hệ thống kế toán máy (TABMIS) lớn nhất ngành Tài chính. Có thể nói rằng, trong quãng thời gian đó, công tác kế toán NSNN và hoạt động nghiệp vụ KBNN là một trong những hoạt động mang lại nhiều dấu ấn và kỷ niệm đẹp đẽ nhất đối cuộc đời mỗi công chức kế toán tham gia.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/hoan-thien-cong-tac-ke-toan-ngan-sach-nha-nuoc-va-hoat-dong-nghiep-vu-kho-bac-nn-1393716.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_26/dsc_0412_iveo.jpg", "head" : "Hoa hậu Mỹ Linh đẹp tựa 'nữ thần' với váy lệch vai khi làm giám khảo", "desc" : "TPO - Hoa hậu Việt Nam 2018 diện váy ánh bạc lệch vai vô cùng kiêu kỳ, sang trọng khi ngồi ghế giám khảo đêm chung khảo cuộc thi Hoa khôi sinh viên Y-Dược Asean 2019.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hoa-hau/hoa-hau-my-linh-dep-tua-nu-than-voi-vay-lech-vai-khi-lam-giam-khao-1393690.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tccbzqvp/2019_03_26/tien_phong_dang_vien_tre_5_drdw.jpg", "head" : "Phát triển đảng viên trẻ: Số lượng đi cùng với chất lượng", "desc" : "TPO - Sáng 26/3, Đoàn Khối Doanh nghiệp T.Ư tổ chức lễ kỷ niệm 88 năm ngày thành lập Đoàn TNCS Hồ Chí Minh và Hội nghị chuyên đề Công tác phát triển Đảng viên trẻ trong Khối Doanh nghiệp T.Ư. Dự chương trình có anh Lê Quốc Phong, Bí thư thứ nhất T.Ư Đoàn, Chủ tịch T.Ư Hội LHTN Việt Nam.", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/phat-trien-dang-vien-tre-so-luong-di-cung-voi-chat-luong-1393714.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/byfrxzrf_exlpveyr/2019_03_26/tien_phong_giaibaochi_asac.jpg", "head" : "Phát động cuộc thi 'Vì sự nghiệp giáo dục Việt Nam'", "desc" : "TPO - Ngày 26/3, Bộ GD&ĐT phối hợp Ban tuyên giáo T.Ư, Bộ Thông tin và Truyền thông, Hội nhà báo Việt Nam phát động giải báo chí toàn quốc “Vì sự nghiệp giáo dục Việt Nam”. Cuộc thi nhằm tôn vinh các tác giả, tác phẩm viết về những vấn đề nóng, thành tựu trong thực hiện đổi mới sáng tạo dạy và học của ngành giáo dục.", "times" : "40 phút trước", "links" : "https://www.tienphong.vn/giao-duc/phat-dong-cuoc-thi-vi-su-nghiep-giao-duc-viet-nam-1393567.tpo" } ] }