{ "items" : [ { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ecfzyraszyr/2019_03_14/tien_phong_huong_orbk.jpg", "head" : "Bà Nguyễn Lan Hương làm Chủ tịch MTTQ TP Hà Nội", "desc" : "TPO - Sáng 14/3, Ủy ban MTTQ Việt Nam thành phố Hà Nội tổ chức Hội nghị Ủy ban MTTQ Việt Nam thành phố kiện toàn Ủy viên Ủy ban và chức danh Chủ tịch Ủy ban MTTQ Việt Nam thành phố Hà Nội khóa XVI, nhiệm kỳ 2014-2019.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/ba-nguyen-lan-huong-lam-chu-tich-mttq-tp-ha-noi-1388569.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tqdqdw_jxqdxjhqd/2019_03_14/gm1_vuhp.jpg", "head" : "Lễ tưởng niệm liệt sĩ Gạc Ma: Chào những anh hùng nằm lại biển khơi", "desc" : "TPO - Bốn chiếc thuyền chạy quanh những vòng hoa, hoa đăng vừa thả xuống biển Sơn Trà, mỗi cán bộ, chiến sĩ đưa tay lên trán nghiêm trang, rồi vẫy chào những anh hùng ngã xuống vì chủ quyền biển đảo.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/le-tuong-niem-liet-si-gac-ma-chao-nhung-anh-hung-nam-lai-bien-khoi-1388590.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2017_09_19/4a_ydpt.jpg", "head" : "Cho ý kiến về Luật Quy hoạch và Luật các tổ chức tín dụng: Còn nhiều xung đột", "desc" : "TP - Ngày 18/9, Ủy ban Thường vụ Quốc hội cho ý kiến về hai dự án: Luật Quy hoạch và Luật sửa đổi, bổ sung một số điều của Luật các Tổ chức tín dụng (TCTD). Nhiều ý kiến cho rằng còn nhiều xung đột và lúng túng trong công tác sửa đổi bổ sung các dự án luật.", "times" : "541 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/cho-y-kien-ve-luat-quy-hoach-va-luat-cac-to-chuc-tin-dung-con-nhieu-xung-dot-1188151.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/tcivlcvo/2017_09_18/201707120953002352_ubtvqh12_40_dxmd.jpg", "head" : "Dự án Luật Quy hoạch: “Uốn nắn, gọt chân cho vừa giày”", "desc" : "TPO - Sáng 18/9, Uỷ ban Thường vụ Quốc hội cho ý kiến về một số vấn đề còn ý kiến khác nhau về dự án Luật Quy hoạch. Do đây là luật sửa nhiều luật, Uỷ ban Thường vụ đề nghị ban soạn thảo phải rà soát lại, xem còn bao nhiêu luật phải sửa. Phó Chủ tịch Quốc hội Phùng Quốc Hiển cho rằng, có ý kiến nói vẫn phải “nắn vào”, vẫn phải “gọt chân cho vừa giày”.", "times" : "542 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/du-an-luat-quy-hoach-uon-nan-got-chan-cho-vua-giay-1187879.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_14/_bac7832_paje.jpg", "head" : "Đình trệ dự án, quy hoạch sử dụng đất vì vướng Luật Quy hoạch", "desc" : "TPO - “Một nhà máy điện khởi công muốn đầu tư cũng không được, vì không bổ sung được quy hoạch. Một dự án của Bộ giao thông cũng không làm được vì không có trong quy hoạch mà không bổ sung được. Tất cả vấn đề đều do chúng ta hết, từ chúng ta hết”, Bộ trưởng Mai Tiến Dũng nói.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/dinh-tre-du-an-quy-hoach-su-dung-dat-vi-vuong-luat-quy-hoach-1388560.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/osgmky/8/776/8776cb849c4827d8f03b0ae62f89f355.jpg", "head" : "Sạn", "desc" : "TP - 1/Xem “Điều không thể mất” do Nhà hát Nghệ thuật Ca kịch Huế dựng tại Liên hoan các vở diễn của Lưu Quang Vũ, thấy cô bộ đội Nhâm được sáng tác thêm chi tiết bị thương ở chân, dẫn đến tật cà nhắc. Nhâm yêu Minh, họ lạc nhau 15 năm và có cuộc gặp lại cảm động ở cuối vở kịch.", "times" : "2002 ngày trước", "links" : "http://tienphong.vn/cau-chuyen-van-hoa/san-646750.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/osgmky/d/375/d3752a47c872cb79ada2fceb0b713d3e.jpg", "head" : "Chuyện hậu Nick nhân buổi ra mắt sách", "desc" : "TP - 1. Sáng 3/11 ở rạp Công Nhân phố Tràng Tiền (Hà Nội) xuất hiện khá nhiều người khuyết tật. Nhân nhiếp ảnh gia Nguyễn Á ra mắt cuốn sách ảnh “Nick Vujicic và những ngày ở Việt Nam”, những câu chuyện hậu Nick và các tấm gương “Nick nội” lại được hâm nóng.", "times" : "1956 ngày trước", "links" : "http://tienphong.vn/cau-chuyen-van-hoa/chuyen-hau-nick-nhan-buoi-ra-mat-sach-654622.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/osgmky/4/9c6/49c67d04911d0eca327240c470b45dc3.jpg", "head" : "Hội chứng hôi", "desc" : "TP - 1/ Tôi chọn bờ hồ Trúc Bạch để hàn huyên. Bạn từ Sài Gòn ra, ngồi vào cái bàn ở vỉa hè ven hồ, ngạc nhiên: Dám để túi xách tênh hênh, điện thoại vứt trên bàn? Trong kia mà thế này thì khóc, nó cướp ngay!", "times" : "1918 ngày trước", "links" : "http://tienphong.vn/cau-chuyen-van-hoa/hoi-chung-hoi-662658.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_06/anh_1_oddm.jpg", "head" : "VCCA triển lãm số ‘ấn tượng phản chiếu: Van Gogh và tác phẩm’", "desc" : "Tiếp tục sứ mệnh đưa nghệ thuật kinh điển tới công chúng, từ 8/3 – 9/4/2019, Trung tâm Nghệ thuật Đương đại Vincom (VCCA) sẽ ra mắt triển lãm “Ấn tượng phản chiếu: Van Gogh và tác phẩm”. Đây là lần đầu tiên những kiệt tác của Van Gogh được triển lãm tại Việt Nam và dưới hình thức tiên phong, đảm bảo sự chân thực, sống động và mới mẻ nhất - phiên bản số", "times" : "8 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/vcca-trien-lam-so-an-tuong-phan-chieu-van-gogh-va-tac-pham-1385031.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/cbsbvun/2019_03_09/ngai_3_ghrh.jpg", "head" : "Triển lãm của các cựu học sinh 'tuổi teen' được đào tạo chuyên nghiệp", "desc" : "TPO - “Trở về” là tên cuộc triển lãm Hội Họa của nhóm các cựu sinh viên lớp Trung cấp khóa 12 (1977-1982) lớp họa sĩ được tuyển sinh từ học sinh trung học cơ sở và được đào tạo chuyên nghiệp tại Đại học Mỹ thuật Hà Nội, khai mạc ngày 9/3/2019 tại 42 Yết Kiêu.", "times" : "5 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/trien-lam-cua-cac-cuu-hoc-sinh-tuoi-teen-duoc-dao-tao-chuyen-nghiep-1386380.tpo" } ] }