{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/HTX-dan-Hoai-muon-gioi-thieu-mo-hinh-nong-nghiep-moi-den-CP-Trieu-Tien-anh-2-1551252543-width2048height1536.jpg", "head" : "HTX Đan Hoài sẵn sàng đón Chủ tịch Kim Jong un nếu ông tới thăm", "desc" : "(Dân Việt) Khi nhận được thông tin sẽ đón phái đoàn CHDCND Triều Tiên đến thăm HTXĐan Hoài (Đan Phượng, Hà Nội) nhân sự kiện Chủ tịch Kim Jong un dự Hội nghị thượng đỉnh Mỹ - Triều tại Hà Nội, HTX rất muốn giới thiệu cách làm nông nghiệp mới đến với bạn bè quốc tế.", "times" : "26 phút trước", "links" : "http://danviet.vn/nha-nong/htx-dan-hoai-san-sang-don-chu-tich-kim-jong-un-neu-ong-toi-tham-959162.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/1_wscd-1551249168-width1200height800.jpg", "head" : "Donald Trump và Kim Jong-un bắt tay, Triều Tiên sẽ trở thành “đối trọng” của Việt Nam?", "desc" : "(Dân Việt) Theo TS. Đỗ Hoài Linh, chuyên gia kinh tế thuộc Đại học Kinh tế Quốc dân, đặt trong bối cảnh Triều Tiên sẽ đổi mới và mở cửa kinh tế, Triều Tiên sẽ trở thành “đối trọng” cạnh tranh với Việt Nam chứ không phải lực đẩy để Việt Nam phát triển về thu hút dòng vốn nước ngoài (FDI). Tuy nhiên, đây lại là cơ hội để nông nghiệp Việt Nam xác lập “vị thế” của mình trên trường quốc tế”.", "times" : "25 phút trước", "links" : "http://danviet.vn/kinh-te/donald-trump-va-kim-jong-un-bat-tay-trieu-tien-se-tro-thanh-doi-trong-cua-viet-nam-959151.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/3-1551246816-width640height480.jpg", "head" : "Tổng Bí thư, Chủ tịch nước và Tổng thống Mỹ chứng kiến Bamboo Airways mua 10 máy bay Boeing", "desc" : "(Dân Việt) Sáng 27.2, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và Tổng thống Mỹ Donald Trump chứng kiến lễ ký kết mua 10 máy bay Boeing 787-9 Dreamliner của Bamboo Airways.", "times" : "2 giờ trước", "links" : "http://danviet.vn/kinh-te/tong-bi-thu-chu-tich-nuoc-va-tong-thong-my-chung-kien-bamboo-airways-mua-10-may-bay-boeing-959130.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/vietjet-1551247752-width640height480.jpg", "head" : "Vietjet của tỷ phú Nguyễn Thị Phương Thảo mua thêm 100 tàu bay 737 MAX", "desc" : "(Dân Việt) Lễ ký kết mua 100 tàu bay 737 MAX diễn ra vào trưa 27.2, tại Phủ Chủ tịch, Tổng giám đốc Vietjet Air, bà Nguyễn Thị Phương Thảo và ông Kevin McAllister, Chủ tịch kiêm Giám đốc Điều hành của Tập đoàn Boeing đã cùng ký kết hợp đồng mua máy bay trước sự chứng kiến của Tổng Bí Thư, Chủ tịch nước Nguyễn Phú Trọng và Tổng thống Mỹ Donald Trump.", "times" : "1 giờ trước", "links" : "http://danviet.vn/kinh-te/vietjet-cua-ty-phu-nguyen-thi-phuong-thao-mua-them-100-tau-bay-737-max-959133.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/anh_2-1551251615-width640height480.jpg", "head" : "Tổng Bí thư, Chủ tịch nước và Tổng thống Mỹ chứng kiến Vietnam Airlines và Sabre ký kết hợp tác 300 triệu USD", "desc" : "(Dân Việt) Sáng 27.2, dưới sự chứng kiến của Tổng Bí Thư - Chủ tịch Nước Nguyễn Phú Trọng và Tổng thống Mỹ Donald Trump, Vietnam Airlines và Tập đoàn Sabre, nhà cung cấp giải pháp công nghệ thông tin hàng không, khách sạn và du lịch hàng đầu của Hoa Kỳ, đã ký kết mở rộng hợp tác chiến lược trong lĩnh vực công nghệ thông tin hàng không với trị giá 300 triệu USD.", "times" : "43 phút trước", "links" : "http://danviet.vn/kinh-te/tong-bi-thu-chu-tich-nuoc-va-tong-thong-my-chung-kien-vietnam-airlines-va-sabre-ky-ket-hop-tac-300-trieu-usd-959155.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/Nguoi-y-ta-hon-30-nam-dung-y-duc-duoi-j-1551249167-width640height707.jpg", "head" : "Chuyện y sỹ người Tày chuyên đuổi ma rừng ở Bắc Kạn", "desc" : "(Dân Việt) Tiếng chú niệm của thầy cúng âm âm ma mị, tiếng choong (đồ nghề hành lễ của thầy tào, thầy cúng) chát chúa vọng vang, khói nhang mù mịt, lễ lạt đầy mâm mà bệnh nhân vẫn quằn quại đau đớn. Những lúc vậy, y sỹ Cao Thịnh Vàng lại nhẫn nại thăm khám, cho thuốc. Ngoài nhà, thầy cúng mặt hằm hằm dõi theo…", "times" : "45 phút trước", "links" : "http://danviet.vn/tin-tuc/chuyen-y-sy-nguoi-tay-chuyen-duoi-ma-rung-o-bac-kan-959150.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-27/---nh-1-1551249412-width650height434.jpg", "head" : "Ảnh: Mật vụ Mỹ dùng chó nghiệp vụ đánh hơi tất cả xe ra vào KS Marriott", "desc" : "(Dân Việt) - Khu vực khánh sạn Marriott - nơi ở của Tổng thống Mỹ Donald Trump trong thời gian dự hội nghị Thượng đỉnh Mỹ - Triều tại Hà Nội được vảo vệ nghiêm ngặt, mật vũ Mỹ dùng ống nhòm quan sát từ xa, ở cổng ra vào nhiều chó nghiệp vụ được huy động.", "times" : "43 phút trước", "links" : "http://danviet.vn/video-anh/anh-mat-vu-my-dung-cho-nghiep-vu-danh-hoi-tat-ca-xe-ra-vao-ks-marriott-959148.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/anh-thu-tuong-nguyen-xuan-phuc-hoi-kien-tong-thong-hoa-ky-donald-trump.jpg", "head" : "[ẢNH] Thủ tướng Nguyễn Xuân Phúc hội kiến Tổng thống Hoa Kỳ Donald Trump", "desc" : "Sáng 27/2, tại Trụ sở Chính phủ, Thủ tướng Nguyễn Xuân Phúc hội kiến Tổng thống Hoa Kỳ Donald Trump nhân dịp sang Việt Nam dự Hội nghị thượng đỉnh Hoa Kỳ-Triều Tiên lần thứ hai.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-phu/anh-thu-tuong-nguyen-xuan-phuc-hoi-kien-tong-thong-hoa-ky-donald-trump-tintuc430664" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/tong-thong-trump-chung-kien-le-ky-hop-dong-mua-100-tau-bay-giua-vietjet-va-boeing.jpg", "head" : "Tổng thống Trump chứng kiến lễ ký hợp đồng mua 100 tàu bay giữa Vietjet và Boeing", "desc" : "Trưa ngày hôm nay, 27/2 tại Phủ Chủ tịch, Vietjet và Tập đoàn chế tạo máy bay Boeing đã chính thức ký kết hợp đồng mua 100 tàu bay 737 MAX mới trị giá 12,7 tỷ USD theo giá niêm yết của nhà sản xuất.", "times" : "50 phút trước", "links" : "http://daidoanket.vn/kinh-te/tong-thong-trump-chung-kien-le-ky-hop-dong-mua-100-tau-bay-giua-vietjet-va-boeing-tintuc430665" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/27/quang-nam-tim-thay-thi-the-ngu-dan-mat-tich-tren-bien.jpg", "head" : "Quảng Nam: Tìm thấy thi thể ngư dân mất tích trên biển", "desc" : "Ngày 27/2, ông Hồ Văn Chung, Chủ tịch UBND xã Bình Hải (huyện Thăng Bình, Quảng Nam) cho biết, người dân vừa tìm thấy thi thể của ông Nguyễn Văn Lanh (62 tuổi, thôn Kỳ Trân, xã Bình Hải) mất tích trong chèo thuyền thúng đánh bắt hải sản trên biển.", "times" : "32 phút trước", "links" : "http://daidoanket.vn/xa-hoi/quang-nam-tim-thay-thi-the-ngu-dan-mat-tich-tren-bien-tintuc430668" } ] }