{ "items" : [ { "img" : "https://image1.ictnews.vn/_Files/2018/07/13/vnpt.jpg", "head" : "VNPT xin được thử nghiệm 5G và chuẩn bị sản xuất thiết bị mạng cho công nghệ này", "desc" : "ictnews VNPT đã trình Bộ TT&TT xin được cấp phép thử nghiệm 5G cho mạng VinaPhone. Việc thử nghiệm này sẽ giúp VNPT triển khai quy hoạch mạng lưới, đáp ứng tốt nhất nhu cầu của khách hàng trong thời gian tới.", "times" : "37 phút trước", "links" : "https://ictnews.vn/cntt/chuyen-doi-so/vnpt-xin-duoc-thu-nghiem-5g-va-chuan-bi-san-xuat-thiet-bi-mang-cho-cong-nghe-nay-178529.ict" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tranghn/2019-02-03/de-UVDY.jpg?width=1000", "head" : "Hấp dẫn hội chọi dê của người H’Mông", "desc" : "Mỗi dịp xuân về trên vùng đất địa đầu tổ quốc, đồng bào H’ Mông, tỉnh Hà Giang lại nhộn nhịp hòa mình với những lễ hội truyền thống như: lễ hội Gầu Tào, hội Lồng Tồng… Trong các hoạt động vui xuân, hội chọi dê luôn thu hút những chàng trai, cô gái H’Mông và du khách náo nức tham dự. ", "times" : "49 phút trước", "links" : "http://giaoducthoidai.vn/van-hoa/hap-dan-hoi-choi-de-cua-nguoi-hmong-3980029-l.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/022019/03/20/in_article/croped/lay-khat-vong-cua-nguoi-yeu-the-truyen-cam-hung-cho-tam-nhin-2019_2.jpg?randTime=1549244893", "head" : "Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng: Lấy khát vọng của “Người yếu thế” truyền cảm hứng cho “Tầm nhìn 2019”", "desc" : "Ngày cuối năm, khi người người đang hối hả với nhịp sống của những ngày giáp tết, thì ở hội trường của Bộ Kế hoạch và Đầu tư (KH&ĐT) lại vang lên những âm thanh thật đặc biệt – của những nghệ sỹ đặc biệt - những người khiếm thị, yếu thế trong xã hội biểu", "times" : "45 phút trước", "links" : "https://congthuong.vn/bo-truong-bo-ke-hoach-va-dau-tu-nguyen-chi-dung-lay-khat-vong-cua-nguoi-yeu-the-truyen-cam-hung-cho-tam-nhin-2019-115570.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/08/tang-thanh-ha-khoe-biet-thu-trieu-do-ngap-tran-hoa-trai-ngay-tet.jpg", "head" : "Tăng Thanh Hà khoe biệt thự triệu đô ngập tràn hoa trái ngày Tết", "desc" : "T.N", "times" : "37 phút trước", "links" : "http://vietnamnet.vn/vn/giai-tri/the-gioi-sao/tang-thanh-ha-khoe-biet-thu-trieu-do-ngap-tran-hoa-trai-ngay-tet-506680.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/07/nghi-pham-cua-co-tai-xe-taxi-o-my-dinh-da-khai-gi.jpg", "head" : "Lời khai của nghi phạm 20 tuổi cứa cổ tài xế taxi ở Mỹ Đình", "desc" : "Tối 3/2, Phòng Cảnh sát hình sự Công an TP Hà Nội phối hợp cùng lực lượng nghiệp vụ thuộc Bộ Công an đã bắt được nghi phạm sát hại tài xế taxi ở trước sân vận động Mỹ Đình, quận Nam Từ Liêm hôm 29/1.", "times" : "37 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/loi-khai-cua-nghi-pham-20-tuoi-cua-co-tai-xe-taxi-o-my-dinh-506673.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/08/yen-huyet-1.jpg", "head" : "Đại gia chi trăm triệu vẫn mua phải yến huyết rởm biếu Tết", "desc" : "Tổ yến không còn xa lạ gì với người Việt, do có nhiều nơi cung cấp nên giá cũng không còn quá đắt đỏ. Nhưng có một loại yến được bán với giá rất đắt và không phải ai cũng có hội được nhìn thấy, chứ chưa nói tới dùng thử. Đó là là yến huyết.", "times" : "38 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/dai-gia-chi-tram-trieu-van-mua-phai-yen-huyet-rom-bieu-tet-506682.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/08/thai-nhi-tho-tay-khoi-bung-me-bau-moi-den-vien.jpg", "head" : "Thai nhi thò tay khỏi bụng, mẹ bầu mới đến viện", "desc" : "BV Việt Nam – Thụy Điển Uông Bí, Quảng Ninh vừa cấp cứu thành công cả sản phụ và thai nhi trong trường hợp hết sức hiếm gặp.", "times" : "38 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/thai-nhi-tho-tay-khoi-bung-me-bau-moi-den-vien-506683.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/05/tet-nguyen-dan-05.jpg", "head" : "Rửa xe ngày sát Tết: Giá tăng gấp đôi, xếp hàng chờ đợi", "desc" : "Năm nào cũng vậy, cứ vào dịp gần Tết, dịch vụ bảo dưỡng, tân trang xe lại nhộn nhịp hẳn lên bởi ai cũng muốn có xe sạch sẽ, ngon ghẻ để đi chơi Tết. Trong đó, rửa xe là dịch vụ có lượng khách hàng tăng đột biến, giá cũng tăng hơn nhiều so với ngày thường. Dịp Tết Nguyên đán năm nay, bắt đầu từ ngày 23 Âm lịch, các tiệm rửa xe máy, ô tô tại Hà Nội, TP.HCM lúc nào cũng trong tình trạng quá tải. Đặc biệt, từ ngày 28 Tết, lượng khách hàng rửa xe tại các tiệm rửa xe đã tăng gấp 3, gấp 4 lần so với ngày bình thường. Do đó, khách hàng có nhu cầu rửa xe phải chờ đợi rất lâu, có người phải chờ hàng tiếng đồng hồ mới tới lượt. Không những phải xếp hàng lâu, khách hàng còn phải trả mức giá gấp đôi ngày thường cho dịch vụ rửa xe những ngày cận Tết.  Tại Hà Nội, ở nhiều tiệm sửa xe, nếu ngày thường giá rửa xe máy chỉ vào khoảng 20.000 - 25.000 đồng nhưng những ngày sát Tết giá đã tăng lên 40.000-50.000 đồng.", "times" : "38 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/rua-xe-ngay-sat-tet-gia-tang-gap-doi-xep-hang-cho-doi-506666.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/04/08/bao-hoa.jpg", "head" : "Âm thanh kỳ lạ trong hành lý máy bay tiết lộ đường dây buôn lậu quốc tế", "desc" : "Mới đây một nam hành khách trên chuyến bay từ thủ đô Bangkok, Thái Lan đến thủ phủ Chennai, bang Tamil Nadu, Ấn Độ của hãng hàng không Thai Airways đã bị cảnh sát bắt giữ vì nghi ngờ có liên quan đến đường dây buôn bán động vật hoang dã.", "times" : "38 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/am-thanh-ky-la-trong-hanh-ly-may-bay-tiet-lo-duong-day-buon-lau-quoc-te-506685.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/khaithacanh/almoez_1549033572701.jpg", "head" : "AFC chính thức bác bỏ khiếu nại của UAE về cầu thủ Qatar", "desc" : "Ngày hôm qua, Liên đoàn bóng đá châu Á (AFC) đã chính thức bác bỏ cáo buộc từ UAE, xung quanh việc cầu thủ Qatar sử dụng cầu thủ không đủ điều kiện tham dự giải.", "times" : "1 giờ trước", "links" : "http://thanhtra.com.vn/the-thao/afc-chinh-thuc-bac-bo-khieu-nai-cua-uae-ve-cau-thu-qatar_t114c1154n144380" } ] }