{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/afghanistan-tieu-diet-nhieu-phien-quan-taliban.jpg", "head" : "Afghanistan: Tiêu diệt nhiều phiến quân Taliban", "desc" : "Hàng chục phiến quân Taliban đã bị tiêu diệt trong các chiến dịch quân sự được triển khai tại tỉnh miền Bắc Faryab và tỉnh Zabul của Afghanistan.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/quoc-te/afghanistan-tieu-diet-nhieu-phien-quan-taliban-tintuc430016" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/tuan-vu-lan-dau-tien-lam-liveshow-tai-tp-ho-chi-minh.jpg", "head" : "Tuấn Vũ lần đầu tiên làm liveshow tại TP Hồ Chí Minh", "desc" : "Sau 38 năm sinh sống và định cư tại nước ngoài, ca sĩ Tuấn Vũ vẫn dành trọn tình yêu cho niềm đam mê ca hát. Điều đó đã thôi thúc anh về nước làm liveshow đầu tiên tại TP HCM với tên gọi “Tuấn Vũ - 10 năm tái ngộ”. Chương trình diễn ra một đêm duy nhất vào tối 10/3 tại Khách sạn 5 sao Tân Sơn Nhất (TP HCM).", "times" : "56 phút trước", "links" : "http://daidoanket.vn/van-hoa/tuan-vu-lan-dau-tien-lam-liveshow-tai-tp-ho-chi-minh-tintuc430035" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/benh-nhan-sot-xuat-huyet-gia-tang.jpg", "head" : "Bệnh nhân sốt xuất huyết gia tăng", "desc" : "Từ sau dịp nghỉ Tết tới nay, thời tiết giao mùa đã tạo điều kiện thuận lợi cho nhiều mầm bệnh có cơ hội sinh sôi, phát triển, điển hình là dịch sởi và sốt xuất huyết (SXH) xuất hiện song hành cùng nhau, tiềm ẩn nhiều nguy cơ dịch bùng phát trên diện rộng. Ghi nhận tại các bệnh viện, bệnh nhân nhập viện vì SXH vẫn không ngừng gia tăng dù thời điểm hiện tại đã là cuối mùa dịch.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/suc-khoe/benh-nhan-sot-xuat-huyet-gia-tang-tintuc430012" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/tuyen-sinh-lop-6-tai-ha-noi-truong-ngoai-cong-lap-tuyen-sinh-tu-cuoi-thang-5.jpg", "head" : "Tuyển sinh lớp 6 tại Hà Nội: Trường ngoài công lập tuyển sinh từ cuối tháng 5", "desc" : "Đến thời điểm này, một số trường ngoài công lập trên địa bàn Hà Nội đã bắt đầu thông báo kế hoạch tuyển sinh năm học 2019-2020. Khác với các trường công lập chỉ được bắt đầu tuyển sinh từ tháng 7, các trường ngoài công lập được tuyển sinh lớp 6 ngay sau khi kết thúc năm học tới ngày 12 tháng 7.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/giao-duc/tuyen-sinh-lop-6-tai-ha-noi-truong-ngoai-cong-lap-tuyen-sinh-tu-cuoi-thang-5-tintuc430007" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/ha-noi-siet-kiem-tra-an-toan-thuc-pham.jpg", "head" : "Hà Nội: Siết kiểm tra an toàn thực phẩm", "desc" : "Sáng 18/2, Đoàn kiểm tra liên ngành An toàn thực phẩm số 1 của TP Hà Nội do ông Trần Văn Chung- Phó Giám đốc Sở Y tế Hà Nội làm trưởng đoàn đã tiến hành kiểm tra công tác bảo đảm an toàn thực phẩm tại phủ Tây Hồ (phường Quảng An, quận Tây Hồ).", "times" : "56 phút trước", "links" : "http://daidoanket.vn/an-toan-thuc-pham/ha-noi-siet-kiem-tra-an-toan-thuc-pham-tintuc430010" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/muc-tieu-10-ty-usd.jpg", "head" : "Mục tiêu 10 tỷ USD", "desc" : "Tại Hội nghị triển khai kế hoạch xuất khẩu thủy sản năm 2019, do Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) tổ chức mới đây, ngành thủy sản Việt Nam đặt mục tiêu đưa kim ngạch xuất khẩu lên 10 tỷ USD trong năm 2019.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/muc-tieu-10-ty-usd-tintuc430003" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/hang-loat-tau-cao-toc-tuyen-sa-ky-ly-son-vang-khach-nam-bo.jpg", "head" : "Hàng loạt tàu cao tốc tuyến Sa Kỳ - Lý Sơn vắng khách nằm bờ", "desc" : "Ngày 18/2, ông Huỳnh Công Trí - Giám đốc Ban quản lý cảng Lý Sơn, tỉnh Quảng Ngãi cho biết, hiện nay đã có 8 tàu cao tốc tuyến Sa Kỳ - Lý Sơn nằm bờ vì không thu hút được khách.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/du-lich/hang-loat-tau-cao-toc-tuyen-sa-ky-ly-son-vang-khach-nam-bo-tintuc430031" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/xuan-nhan-ai-cho-di-la-con-mai.jpg", "head" : "'Xuân nhân ái - Cho đi là còn mãi'", "desc" : "Sáng 18/2, Hội Chữ thập đỏ TP Hà Nội đã phối hợp với Trung tâm Điều phối ghép tạng quốc gia tổ chức buổi lễ phát động đăng ký hiến tặng mô/tạng với chủ đề “Xuân Nhân Ái - Cho đi là còn mãi”.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/suc-khoe/xuan-nhan-ai-cho-di-la-con-mai-tintuc430009" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/18/ung-dung-cong-nghe-thong-tin-de-phuc-vu-nhan-dan-tot-hon.jpg", "head" : "Ứng dụng công nghệ thông tin để phục vụ nhân dân tốt hơn", "desc" : "UBND TP Hà Nội ban hành Quyết định số 699/QĐ-UBND về thành lập Ban Chỉ đạo xây dựng chính quyền điện tử TP Hà Nội với mục tiêu: Năm 2019, 80% dịch vụ công trực tuyến (DVCTT) sẽ đạt mức độ 3 và 4, đồng thời sẽ triển khai lắp đặt các ki-ốt để phục vụ người dân tham gia dịch vụ công và các tiện ích khác đã thấy quyết tâm hướng tới nền hành chính phục vụ của chính quyền Thủ đô.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/xa-hoi/ung-dung-cong-nghe-thong-tin-de-phuc-vu-nhan-dan-tot-hon-tintuc430001" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/19/ha-noi-tam-giu-hinh-su-lai-xe-range-rover-gay-tai-nan-nghiem-trong-roi-bo-tron.jpg", "head" : "Hà Nội: Tạm giữ hình sự lái xe Range Rover gây tai nạn nghiêm trọng rồi bỏ trốn", "desc" : "Ngày 18/2, Công an quận Ba Đình, Hà Nội cho biết đã khởi tố vụ án và tạm giữ hình sự đối với Lê Đình Tùng (34 tuổi, trú tại khu chung cư Goldsilk Complex thuộc phường Vạn Phúc, quận Hà Đông, Hà Nội), lái xe ô tô Range Rover gây tai nạn khiến 2 người tử vong xảy ra đêm 16/2.", "times" : "56 phút trước", "links" : "http://daidoanket.vn/phap-luat/ha-noi-tam-giu-hinh-su-lai-xe-range-rover-gay-tai-nan-nghiem-trong-roi-bo-tron-tintuc430022" } ] }