{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/22/10/ai-la-nguoi-huong-loi-khi-gia-dien-tang.jpg", "head" : "Đỡ tốn gần 11.000 tỷ nhờ tiết kiệm năng lượng", "desc" : "Ngày 4/4, Vụ Tiết kiệm năng lượng và Phát triển bền vững, Bộ Công Thương phối hợp với Ngân hàng Thế giới (WB) đã tổ chức Hội thảo Giới thiệu các Dự án tiết kiệm năng lượng cho ngành công nghiệp Việt Nam.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/tiet-kiem-gan-11-000-ty-dong-nho-tiet-kiem-nang-luong-519710.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/09/tin-chung-khoan-ngay-5-4-kho-khan-don-dap-dai-gia-le-phuoc-vu-lam-cu-2-500-ty.jpg", "head" : "Đối mặt thử thách chưa từng có, đại gia Lê Phước Vũ làm cú 2.500 tỷ", "desc" : "CTCP Tập đoàn Hoa Sen (HSG) của ông Lê Phước Vũ vừa công bố thông tin, Hội đồng quản trị (HĐQT) của doanh nghiệp đã thông qua phương án phát hành trái phiếu doanh nghiệp không chuyển đổi kỳ hạn 2 năm, không có tài sản đảm bảo với giá trị tối đa 500 tỷ đồng, thực hiện trong năm 2019.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/doi-mat-thu-thach-chua-tung-co-dai-gia-le-phuoc-vu-lam-cu-2-500-ty-519685.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/11/du-an-cao-cap-chuong-thiet-ke-lay-con-nguoi-lam-trung-tam.jpg", "head" : "Dự án cao cấp chuộng thiết kế ‘lấy con người làm trung tâm’", "desc" : "Xu hướng thiết kế lấy con người làm trung tâm là lối kiến trúc với tiêu chí phục vụ, thỏa mãn tối đa mọi cảm quan và tư duy của những người sinh sống ở nơi đó. Triết lý của xu hướng này nhằm giữ gìn và mang đến sự phát triển đời sống, cả về vật chất và tinh thần cho con người.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/bat-dong-san/du-an-cao-cap-chuong-thiet-ke-lay-con-nguoi-lam-trung-tam-519739.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/14/porsche-sat-vun-1.jpg", "head" : "Sững sờ ô tô Porsche 'đồng nát' rao bán giá gần 2 tỷ", "desc" : "Chiếc ô tô Porsche 356 Coupe này đang được một tài khoản đăng tải bán trên trang web mua bán trực tuyến eBay với giá 82.500 USD (khoảng hơn 1,91 tỷ đồng). Đây là một cái giá rất cao mà nhiều người khó có thể tưởng tượng, dành cho một chiếc xe cổ điển gần như không thể vận hành và cần đại tu một cách toàn diện để có thể quay về hình dáng đẹp đẽ trước đây.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/kham-pha/sung-so-o-to-porsche-dong-nat-rao-ban-gia-gan-2-ty-519767.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/11/he-lo-ly-do-thuc-su-tuong-co-ai-cap-thuong-bi-mat-mui.jpg", "head" : "Hé lộ lý do thực sự tượng cổ Ai Cập thường bị mất mũi", "desc" : "Là người phụ trách Phòng trưng bày Ai Cập tại Bảo tàng Brooklyn (New York, Mỹ), ông Edward Bleiberg gặp rất nhiều câu hỏi từ những vị khách tò mò. Câu hỏi phổ biến nhất là về một bí ẩn mà nhiều người đi tham quan bảo tàng và những người yêu thích lịch sử đã băn khoăn trong nhiều năm: Tại sao phần mũi của những bức tượng cổ Ai Cập lại thường bị vỡ như vậy?", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/he-lo-ly-do-thuc-su-tuong-co-ai-cap-thuong-bi-mat-mui-519724.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/14/tin-dung-den-1.jpg", "head" : "Từ Hà Nội vào Đắk Nông lập nhóm cho vay trả góp lãi suất gần 400%", "desc" : "Chiều nay, thông tin từ Công an tỉnh Đắk Nông cho biết, Công an thị xã Gia Nghĩa đang củng cố hồ sơ, ra quyết định khởi tố vụ án, khởi tố bị can, lệnh bắt tạm giam nhóm đối tượng Lê Đức Anh (SN 1998), Trương Văn Điệp (SN 2002) và Igari Tạ Đức Quân (SN 1994, cùng trú Hà Nội) để điều tra làm rõ hành vi cho vay nặng lãi.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/tu-ha-noi-vao-dak-nong-lap-nhom-cho-vay-tra-gop-lai-suat-gan-400-519764.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/13/giet-nguoi-2.jpg", "head" : "Bị chửi nhiều giờ liền, chồng đánh chết vợ rồi vứt xác ra đường", "desc" : "Hôm nay, thông tin từ Công an tỉnh Đắk Lắk cho biết, đã di lý đối tượng Mã Minh Thu (55 tuổi, trú huyện Cư M’gar, Đắk Lắk) về Trại tạm giam Công an tỉnh để tiếp tục điều tra về hành vi “Giết người”.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/phap-luat/bi-chui-nhieu-gio-lien-chong-danh-chet-vo-roi-vut-xac-ra-duong-519751.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/04/05/14/herrera-chuan-bi-noi-loi-chia-tay-mu.jpg", "head" : "Herrera ẵm tiền cực khủng khi bỏ MU đến PSG", "desc" : "Tiền vệ người Tây Ban Nha miễn cưỡng chia tay đội bóng thành Manchester sau 5 năm gắn bó khi không đạt được thỏa thuận gia hạn với BLĐ MU.", "times" : "29 phút trước", "links" : "http://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/herrera-am-tien-cuc-khung-khi-bo-mu-den-psg-519769.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/tranquy/img_3429.jpg", "head" : "Ngành Hải quan: Phát hiện, xử lý trên 1.300 vụ vi phạm", "desc" : "(Thanh tra) - Theo số liệu tổng hợp của Tổng cục Hải quan, từ ngày 16/2 - 15/3/2019, toàn ngành Hải quan đã chủ trì, phối hợp, phát hiện, bắt giữ 1.334 vụ buôn lậu, gian lận thương mại, trị giá hàng hóa vi phạm ước tính trên 112,4 tỷ đồng; số thu ngân sách đạt trên 8,5 tỷ đồng.", "times" : "42 phút trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/nganh-hai-quan-phat-hien-xu-ly-tren-1300-vu-vi-pham_t114c1067n146780" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/nguyennhuan/hop_ccb.jpg", "head" : "Hội Cựu chiến binh TTCP triển khai nhiệm vụ năm 2019", "desc" : "(Thanh tra) - Ngày 5/4, Ban Chấp hành (BCH) Hội Cựu chiến binh (CCB) Thanh tra Chính phủ (TTCP) họp tổng kết công tác năm 2018, triển khai nhiệm vụ năm 2019.", "times" : "40 phút trước", "links" : "http://thanhtra.com.vn/thanh-tra/hoat-dong-nganh/hoi-cuu-chien-binh-ttcp-trien-khai-nhiem-vu-nam-2019_t114c1059n146778" } ] }