{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/1/27/cung-15485221349482068035040.jpg", "head" : "Đưa con đi du lịch ngày Tết, cần chuẩn bị gì?", "desc" : "(NLĐO)- Không nên đưa trẻ đi du lịch vào ban đêm, nên chuẩn bị 1 số thuốc dự phòng...là những điều mà bác sĩ khuyến cáo các gia đình muốn đưa trẻ đi du lịch xa.", "times" : "6 giờ trước", "links" : "http://nld.com.vn/suc-khoe/dua-con-di-du-lich-ngay-tet-can-chuan-bi-gi-20190126232830754.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-06/1NewFolder/1dc-IKAG.jpg?width=1000", "head" : "5 bài học hay cha mẹ cần dạy con ngày Tết", "desc" : "Học sinh trên cả nước đang bước vào kỳ nghỉ Tết Nguyên đán 2019, cùng quây quần bên gia đình đón năm mới. Cha mẹ đừng bỏ lỡ thời gian quý giá này để dạy con những bài học hay.", "times" : "6 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/5-bai-hoc-hay-cha-me-can-day-con-ngay-tet-3980385-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-02-06/2NewFolder/1-CQGL.jpg?width=1000", "head" : "Tìm cơ hội cho phụ nữ làm lãnh đạo", "desc" : "GD&TĐ - Sau khi tham gia khóa học ngắn hạn Chương trình Học bổng Chính phủ Australia “Hành trình Hỗ trợ phụ nữ trong lãnh đạo”, TS dân tộc Thái Lò Thị Mai Thu – Phó Trưởng khoa Sinh hóa, Trường ĐH Tây Bắc đã tìm hiểu, học hỏi các mô hình của trường ĐH Australia cùng các trường ĐH Việt Nam, ấp ủ triển khai dự án Tăng cường cơ hội cho phụ nữ vào các vị trí lãnh đạo trong Trường ĐH Tây Bắc.", "times" : "6 giờ trước", "links" : "http://giaoducthoidai.vn/ket-noi/tim-co-hoi-cho-phu-nu-lam-lanh-dao-3980408-b.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/minhhang/012019/28/11/in_article/croped/3706_Anh_1.jpg?randTime=1549502359", "head" : "Phía trước là bầu trời hội nhập", "desc" : "Năm 2019 đánh dấu mốc mới trong tiến trình hội nhập kinh tế khi Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) chính thức có hiệu lực đối với Việt Nam từ ngày 14/1. Điều này thể hiện cam kết mạnh mẽ đối với đổi mới và hội nhập quốc", "times" : "6 giờ trước", "links" : "https://congthuong.vn/phia-truoc-la-bau-troi-115308.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thanhhuong/012019/29/10/in_article/croped/muong-lay-diem-hen-da-giang.jpg?randTime=1549502358", "head" : "Mường Lay: Điểm hẹn Đà giang", "desc" : "Vào mùa hồ Thủy điện Sơn La tích nước, ở ngã ba sông Đà, Mường Lay (Điện Biên) - “thị xã hẹp trong một tầm tiếng gọi” - đẹp như bức tranh thủy mạc với những phố nhà sàn trải dài yên bình bên sông Đà cuộn chảy; một đô thị mới nơi tận cùng Tây Bắc trên bến,", "times" : "6 giờ trước", "links" : "https://congthuong.vn/muong-lay-diem-hen-da-giang-115388.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/02/07/huyenpt/xuan.jpg?w=400", "head" : "BVPL: Thời tiết mùng 3 Tết: Thời tiết lý tưởng trên khắp mọi miền đất nước", "desc" : "(BVPL) - Theo Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia, ngày 7 2 (tức mùng 3 Tết Nguyên đán) cả ba miền thời tiết đều nắng ấm, trời đẹp, thuận tiện các hoạt động vui chơi giải trí của người dân.", "times" : "6 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/thoi-tiet-mung-3-tet-thoi-tiet-ly-tuong-tren-khap-moi-mien-dat-nuoc-65058.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/01/30/huyenpt/anh7-1.png?w=400", "head" : "BVPL: VKSND TP Hà Nội: “Quả ngọt” từ những nỗ lực đổi mới", "desc" : "(BVPL) - VKSND TP. Hà Nội tiếp tục phát huy vai trò tích cực trong công tác phối hợp giải quyết những vụ án phức tạp, những vụ án kinh tế, tham nhũng lớn được dư luận xã hội quan tâm, đáp ứng yêu cầu đấu tranh phòng, chống tham nhũng trên địa bàn thành phố.", "times" : "6 giờ trước", "links" : "https://baovephapluat.vn/kiem-sat-24h/van-de-su-kien/vksnd-tp-ha-noi-qua-ngot-tu-nhung-no-luc-doi-moi-64834.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/07/07/5-ngay-tet-96-nguoi-tu-vong-vi-tai-nan-giao-thong.jpg", "head" : "5 ngày Tết, 96 người tử vong vì tai nạn giao thông", "desc" : "Riêng trong ngày 6/2 (tức mùng 2 Tết) xảy ra 27 vụ tai nạn giao thông đường bộ, làm chết 19 người, bị thương 23 người. So với ngày thứ 5 kì nghỉ Tết Nguyên đán 2018, tai nạn giao thông giảm 20 vụ tai nạn giao thông, giảm 15 người chết và giảm 6 người bị thương.", "times" : "6 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/5-ngay-tet-96-nguoi-tu-vong-vi-tai-nan-giao-thong-506919.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/07/07/tang-luong.jpg", "head" : "Năm 2019, tiếp tục xem xét kiến nghị tăng lương tối thiểu vùng", "desc" : "Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) cho biết, gửi ý kiến đến Kỳ họp thứ 6, Quốc hội khóa XIV, nhiều cử tri đề nghị tăng mức lương tối thiểu vùng vì hiện nay lương của công nhân trong các nhà máy, xí nghiệp còn thấp, không đảm bảo cuộc sống.", "times" : "6 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/nam-2019-tiep-tuc-xem-xet-kien-nghi-tang-luong-toi-thieu-vung-506921.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/07/08/tay-nguyen.jpg", "head" : "Làm đại dự án đường Hồ Chí Minh, chuyện giờ mới kể", "desc" : "Ít ai biết, trước khi dự án được Quốc hội thông qua chủ trương, đã có không ít ý kiến phản đối làm tuyến đường này, thậm chí có đại biểu Quốc hội còn viết thư tay đề nghị Chủ tịch Quốc hội không thông qua chủ trương đầu tư.", "times" : "6 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/dau-tu/lam-dai-du-an-duong-ho-chi-minh-chuyen-gio-moi-ke-506924.html" } ] }