{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/nha-giao-gia-va-tam-ao-bac-ho-tang.jpg", "head" : "Nhà giáo già và tấm áo Bác Hồ tặng", "desc" : "Năm 1957, thầy giáo Tô Sỹ Giơu - chiến sĩ thi đua của ngành Giáo dục - được dự Đại hội liên hoan Anh hùng chiến sĩ thi đua công – nông – binh toàn quốc. Tại đại hội này, cụ được gặp Bác Hồ và được Người tặng áo. Tấm áo kaki đó theo suốt quãng đời dạy học, nhắc nhở người thầy giáo này phải luôn phấn đấu, rèn luyện để xứng đáng hơn với sự tin yêu của Người.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/giao-duc/nha-giao-gia-va-tam-ao-bac-ho-tang-tintuc430384" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/nha-tho-ho-huy-son-giai-thuong-la-thoi-khac-sang-tao-la-lau-dai.jpg", "head" : "Nhà thơ Hồ Huy Sơn: Giải thưởng là thời khắc, sáng tạo là lâu dài", "desc" : "Năm 2009, nhà thơ Hồ Huy Sơn (34 tuổi) giới thiệu tập thơ đầu tay “Ngày lạ” khi đang còn là sinh viên Khoa Lý luận Sáng tác & Phê bình - Đại học Văn hóa Hà Nội (Trường Viết văn Nguyễn Du xưa). Tròn 10 năm gắn bó với TP HCM, Hồ Huy Sơn cũng đã ra mắt 10 đầu sách với nhiều thể loại, gần đây nhất là tập truyện ngắn Một cảnh không có trên phim (NXB Phụ nữ) ấn hành.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/van-hoa/nha-tho-ho-huy-son-giai-thuong-la-thoi-khac-sang-tao-la-lau-dai-tintuc430381" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/24/tong-thong-my-lac-quan-ve-thoa-thuan-thuong-mai-voi-trung-quoc.jpg", "head" : "Tổng thống Mỹ lạc quan về thỏa thuận thương mại với Trung Quốc", "desc" : "Tổng thống Mỹ Donald Trump hôm 23/2 đã thể hiện sự lạc quan về triển vọng đạt một thỏa thuận giải quyết bất đồng thương mại với Trung Quốc, sau khi ông tham dự một cuộc họp với Phó Thủ tướng Trung Quốc Lưu Hạc tại Phòng Bầu dục.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/quoc-te/tong-thong-my-lac-quan-ve-thoa-thuan-thuong-mai-voi-trung-quoc-tintuc430388" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/24/thu-tuong-kiem-tra-cong-tac-chuan-bi-hoi-nghi-thuong-dinh-my-trieu.jpg", "head" : "Thủ tướng kiểm tra công tác chuẩn bị Hội nghị thượng đỉnh Mỹ-Triều", "desc" : "Sáng nay 24/2, Thủ tướng Nguyễn Xuân Phúc đã có cuộc kiểm tra Trung tâm báo chí và công tác chuẩn bị cho Hội nghị thượng đỉnh Mỹ - Triều. Phát biểu tại đây Thủ tướng nhấn mạnh, đây là sự kiện quốc tế nổi bật được toàn thế giới quan tâm.", "times" : "47 phút trước", "links" : "http://daidoanket.vn/chinh-phu/thu-tuong-kiem-tra-cong-tac-chuan-bi-hoi-nghi-thuong-dinh-my-trieu-tintuc430396" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/hoc-truoc-vao-lop-1-van-chay-dua.jpg", "head" : "Học trước vào lớp 1: Vẫn chạy đua", "desc" : "Đến hẹn lại lên, thời điểm sau Tết là lúc các lớp học tiền Tiểu học nở rộ với đa dạng hình thức tổ chức: từ học chữ, làm toán, làm quen tiếng Anh, học phát triển kỹ năng học sinh tiền tiểu học… Trong cuộc đua ấy, có bao nhiêu bậc phụ huynh, nhất là phụ huynh ở khu vực thành thị, can đảm “phớt lờ” không cho con đi học trước như chỉ đạo của Bộ trưởng Bộ GDĐT “cần chấm dứt dạy chữ trước khi vào lớp 1”?", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/giao-duc/hoc-truoc-vao-lop-1-van-chay-dua-tintuc430380" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/con-chim-lua-cua-truong-son-huyen-thoai.JPG", "head" : "Con chim lửa của Trường Sơn huyền thoại", "desc" : "Năm 2019 cả nước sẽ kỷ niệm 60 năm Ngày mở đường Hồ Chí Minh, một sự kiện đã trở thành ký ức không quên của thế hệ những người “xẻ dọc Trường Sơn đi cứu nước” cùng nhiều người khác. Đường Hồ Chí Minh gắn liền với nhà thơ Phạm Tiến Duật, người được mệnh danh là con chim lửa của Trường Sơn huyền thoại…", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/van-hoa/con-chim-lua-cua-truong-son-huyen-thoai-tintuc430383" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/tre-trau.JPG", "head" : "Trẻ trâu", "desc" : "Nhìn cậu con trai cùng lũ trẻ hàng xóm tối tối luẩn quẩn nô đùa trong khoảng sân và cái ngõ phố bé tẹo teo, chạy hơi nhanh một tý, hò hét hơi to một tý đã bị bố mẹ, ông bà gầm gừ, cấm cản, tôi lẩn thẩn chợt nghĩ: có lẽ chúng thiệt thòi chứ chẳng may mắn gì.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/tre-trau-tintuc430385" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/24/ao-nhan-tao-lam-tu-vo-oc.jpg", "head" : "Ðảo nhân tạo làm từ vỏ ốc", "desc" : "Đảo vỏ ốc xét về mặt kỹ thuật không phải là một hòn đảo thực sự, mà thực tế được hình thành từ vô số vỏ ốc mà những người ngư dân đổ ra biển ở cùng một vị trí trong suốt hàng nghìn năm.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/quoc-te/ao-nhan-tao-lam-tu-vo-oc-tintuc430389" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/dung-bien-le-hoi-thanh-chieu-bac.jpg", "head" : "Đừng biến lễ hội thành chiếu bạc", "desc" : "Xu hướng thương mại hóa, trần tục đã khiến những giá trị và vẻ đẹp xưa trong lễ hội bị phai nhạt. Có ý kiến cho rằng, chính những điều đó đã biến sinh hoạt tâm linh thành “chiếu bạc”. Theo GS Trần Lâm Biền, việc biến các lễ hội thành nơi ăn thua chẳng khác gì trên “chiếu bạc” chính là sự biến tướng, trục lợi, là hành vi “buôn thần bán thánh”.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/van-hoa/dung-bien-le-hoi-thanh-chieu-bac-tintuc430372" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_24/TBT11%20-%20Copy.jpg", "head" : "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng bắt đầu chuyến thăm chính thức CHDCND Lào", "desc" : "(Chinhphu.vn) - Sáng 24/2, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và Đoàn đại biểu cấp cao Việt Nam đã tới thủ đô Viêng Chăn, bắt đầu chuyến thăm hữu nghị chính thức CHDCND Lào theo lời mời của Tổng Bí thư, Chủ tịch Lào Bounnhang Vorachith.", "times" : "59 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Tong-Bi-thu-Chu-tich-nuoc-Nguyen-Phu-Trong-bat-dau-chuyen-tham-chinh-thuc-CHDCND-Lao/359743.vgp" } ] }