{ "items" : [ { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/3/co-giao-15568927991151217238007.jpg", "head" : "Cô giáo kể lại giây phút kinh hoàng thanh niên xông vào đâm 6 cô trò thương vong", "desc" : "(NLĐO)- Đang đứng ngay cửa lớp, cô Trần Thị Thanh, nạn nhân trong vụ thanh niên xông vào trường đâm 6 cô trò thương vong ở Thanh Hóa, đã chứng kiến giây phút học trò của mình bị đâm chém dù cô đã lao vào giằng kẻ thủ ác ra nhưng đã quá muộn.", "times" : "2 giờ trước", "links" : "http://nld.com.vn/phap-luat/co-giao-ke-lai-giay-phut-kinh-hoang-thanh-nien-xong-vao-dam-6-co-tro-thuong-vong-20190503211600903.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-03/2NewFolder/1-CLKT.jpg?width=1000", "head" : "7 dấu hiệu đàn ông không bao giờ ngừng yêu bạn", "desc" : "Có những người đàn ông một khi tìm được người phụ nữ của mình, anh ấy sẽ cố gắng hết sức để giữ cô ấy cả đời. Một người đàn ông không ngừng yêu bạn luôn có 7 dấu hiệu này. Liệu bạn đã tìm được anh ấy? ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/7-dau-hieu-dan-ong-khong-bao-gio-ngung-yeu-ban-3999901-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-03/2NewFolder/1-SKJY.png?width=1000", "head" : "Trốn vợ đi đá gà, thanh niên gặp cái kết đắng ngắt", "desc" : "Có lẽ đây là nỗi khổ chỉ có thanh niên nào đã lấy vợ mới hiểu được, nhìn vừa buồn cười vừa thương. ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/tron-vo-di-da-ga-thanh-nien-gap-cai-ket-dang-ngat-3999900-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thoank/2019-05-03/1432284_OGMT.jpg?width=1000", "head" : "Gợi ý phối đồ mùa hè với quần jeans ống suông năng động", "desc" : "Trang phục đơn giản nhưng mang tính ứng dụng cao và phù hợp với những cô nàng yêu phong cách năng động. ", "times" : "2 giờ trước", "links" : "http://giaoducthoidai.vn/suc-khoe/goi-y-phoi-do-mua-he-voi-quan-jeans-ong-suong-nang-dong-3999877-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tienltq/2019-05-03/le-an-tang-YWJF.jpg?width=1000", "head" : "Cử hành trọng thể Lễ Quốc tang nguyên Chủ tịch nước, Đại tướng Lê Đức Anh", "desc" : "Sáng 3/5, Lễ viếng và truy điệu Đại tướng Lê Đức Anh, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước, nguyên Cố vấn Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam được tổ chức trọng thể tại Nhà tang lễ Quốc gia (số 5 Trần Thánh Tông, Hà Nội) theo nghi thức Quốc tang. Lễ an táng từ 17 giờ cùng ngày tại Nghĩa trang thành phố Hồ Chí Minh. ", "times" : "15 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/cu-hanh-trong-the-le-quoc-tang-nguyen-chu-tich-nuoc-dai-tuong-le-duc-anh-4000043-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/tienltq/2019-05-03/le-an-tang-YWJF.jpg?width=1000", "head" : "Cử hành Lễ an táng nguyên Chủ tịch nước, Đại tướng Lê Đức Anh", "desc" : "Sáng 3/5, Lễ viếng và truy điệu Đại tướng Lê Đức Anh, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước, nguyên Cố vấn Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam được tổ chức trọng thể tại Nhà tang lễ Quốc gia (số 5 Trần Thánh Tông, Hà Nội) theo nghi thức Quốc tang. Lễ an táng từ 17 giờ cùng ngày tại Nghĩa trang TP.HCM", "times" : "3 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/cu-hanh-le-an-tang-nguyen-chu-tich-nuoc-dai-tuong-le-duc-anh-4000044-l.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/03/Vumanhha/20190503-213005.jpg?w=400", "head" : "BVPL: Kẻ ngáo đá giết hại 3 người trong gia đình xong bình thản đi uống cà phê", "desc" : "(BVPL) - Chỉ vì những lời bực tức do bị la mắng đi chơi khuya, hắn xách dao điên cuồng đâm chém, ra tay sát hại chính mẹ, bà ngoại và dì ruột của mình. Tín thừa nhận trước khi gây án, hắn có sử dụng ma túy đá.", "times" : "2 giờ trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/ke-ngao-da-giet-hai-3-nguoi-trong-gia-dinh-xong-binh-than-di-uong-ca-phe-69167.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/15/cuop-giat.jpg", "head" : "Quái chiêu của kẻ chuyên vào hầm chung cư trộm Honda SH", "desc" : "Trưa ngày 25/3/2019, anh Nguyễn Chí Công, nhân viên bảo vệ 1 tòa chung cư ở phường Định Công, quận Hoàng Mai, Hà Nội, đến cơ quan Công an trình báo về việc trước đó ít phút, có 1 đối tượng nam giới đã dùng thủ đoạn lấy trộm được chiếc xe máy Honda SH BKS: 29E1-934.18.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/thi-truong/quai-chieu-cua-ke-chuyen-an-xe-honda-sh-528381.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/19/untitled-1.jpg", "head" : "Vừa giao tiền 120 tỷ, độc đắc Vietlott 20 tỷ lại 'nổ'", "desc" : "Dãy số may mắn trong kỳ quay số mở thưởng lần thứ 435 của loại hình xổ số Mega 6/45 của Công ty Xổ số điện toán Việt Nam (Vietlott) diễn ra vào tối nay (3/5) là: 01- 06 - 14 - 31- 35 - 44 Trị giá giải độc đắc Jackpot hôm nay là 20.603.254.000 đồng. Theo quy định của Bộ Tài chính tại Thông tư số 111/2013/TT-BTC, người sở hữu vé trúng thưởng sẽ phải thực hiện nghĩa vụ nộp thuế theo quy định hiện hành khi lĩnh thưởng. Theo đó, khách hàng may mắn trúng giải độc đắc này sẽ phải đóng thuế thu nhập cá nhân 10%. Như vậy, vị khách hàng trúng giải Jackpot ngày hôm nay sẽ phải nộp khoảng tiền hơn 2 tỷ đồng thuế thu nhập cá nhân vào ngân sách địa phương phát hành được vé số Mega 6/45 trúng giải nói trên.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/kinh-doanh/tai-chinh/vua-giao-tien-120-ty-doc-dac-vietlott-20-ty-lai-no-528452.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/04/congdinh/photo1500189881615_1500189881922_0_0_310_500_crop_1500189898564.jpg", "head" : "Bộ Công Thương: Thêm nhiều công ty xin dừng kinh doanh đa cấp", "desc" : "(Thanh tra) - Với lý do kinh doanh kém hiệu quả, thời gian qua đã có hàng loạt các công ty kinh doanh đa cấp nộp đơn tới cơ quan chức năng xin ngừng kinh doanh, rút tiền ký quỹ.", "times" : "2 giờ trước", "links" : "http://thanhtra.com.vn/kinh-te/thi-truong/bo-cong-thuong-them-nhieu-cong-ty-xin-dung-kinh-doanh-da-cap_t114c1067n147996" } ] }