{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/04/29/37c6b5217129807496f5b1ab4e30a572_thu-chi-ngan-sach.jpg", "head" : "4 tháng, bội thu ngân sách khoảng 44,6 nghìn tỷ đồng", "desc" : "Theo Tổng cục Thống kê, trong những tháng đầu năm, thu ngân sách nhà nước duy trì tiến độ khả quan, chi ngân sách đáp ứng kịp thời các yêu cầu đầu tư phát triển, chi trả nợ... Đáng chú ý là bội thu tiếp tục duy trì.", "times" : "1 giờ trước", "links" : "http://antt.vn/4-thang-boi-thu-ngan-sach-khoang-446-nghin-ty-dong-272399.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/29/bien-sam-son.JPG", "head" : "Sầm Sơn, Đà Lạt nghẹt cứng khách du lịch dịp lễ", "desc" : "Dù vừa trải qua 3 ngày nghỉ lễ Giỗ tổ Hùng Vương, nhưng theo các doanh nghiệp du lịch, các tour dịp 30/4 vẫn đông khách do kỳ nghỉ kéo dài 5 ngày. Các điểm du lịch quá tải.", "times" : "1 giờ trước", "links" : "http://antt.vn/sam-son-da-lat-nghet-cung-khach-du-lich-dip-le-272415.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/29/vov_da_nang_2_fcku.jpg", "head" : "Người lính, dù ở phía nào cũng thấy 'chiến tranh là đau thương'", "desc" : "Chiến tranh là 1 điều tồi tệ.Tôi có rất nhiều người bạn cựu binh ở Mỹ và tất cả chúng tôi đều có cảm thấy như vậy.", "times" : "1 giờ trước", "links" : "http://antt.vn/nguoi-linh-du-o-phia-nao-cung-thay-chien-tranh-la-dau-thuong-272413.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/29/khu-do-thi-ngoai-giao-doan-cua-hancorp-nhoi-chung-cu-dan-buc-xuc.jpg", "head" : "'Lùm xùm' tài chính Khu Đoàn ngoại giao, Kiểm toán nhà nước kiến nghị 'nóng'", "desc" : "Liên quan các tồn tại trong xử lý tài chính của Tổng Công ty xây dựng Hà Nội (Hancorp) thời điểm cổ phần hoá Kiểm toán nhà nước (KTNN) yêu cầu Bộ Xây dựng chỉ đạo giải quyết dứt điểm.", "times" : "1 giờ trước", "links" : "http://antt.vn/lum-xum-tai-chinh-khu-doan-ngoai-giao-kiem-toan-nha-nuoc-kien-nghi-nong-272394.htm" },  { "img" : "https://image.tienphong.vn/c665x449/Uploaded/2019/ycivotwk/2019_04_29/tienphongdocquyen_19_jmzu.jpg", "head" : "Địu trẻ em ‘đỏ hỏn’ ra bán hàng rong ở Sa Pa dịp lễ 30/4", "desc" : "TPO - Lên Sa Pa, cảnh tượng hàng trăm em nhỏ con em bà con dân tộc địu em đang còn “đỏ hỏn” trên lưng đi xin tiền bán hàng rong khiến nhiều du khách xót xa, thương cảm. Các em đó có cha mẹ đi cùng và được hướng dẫn bán hàng, chèo kéo khách, sống vật vờ theo du lịch.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/ban-doc/diu-tre-em-do-hon-ra-ban-hang-rong-o-sa-pa-dip-le-304-1408816.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_04_23/chua_tri_yeu_sinh_ly1_ilvg.jpg", "head" : "Bồ già giàu có đến tận nhà, vợ mới điếng người biết sự thật chồng 'đi làm thêm'", "desc" : "TPO - Hay chỉ đỡ được ít tiền rồi vin vào cớ phải 'đi làm thêm' để nuôi vợ, nuôi con để bồ bịch với người khác nhằm thỏa mãn bản năng và hưởng thụ tiền bạc, tài sản của nhân tình già hơn mình nhiều tuổi như thế?", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/bo-gia-giau-co-den-tan-nha-vo-moi-dieng-nguoi-biet-su-that-chong-di-lam-them-1406400.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_04_30/weightloss9111330_3042019.jpg", "head" : "Một người đàn ông không ăn trong 382 ngày mà vẫn sống sót", "desc" : "VietTimes – Không ăn gì trong hơn 1 năm nghe có vẻ như một câu chuyện viễn tưởng, nhưng trên thực tế có một người đàn ông đã không ăn bất cứ thứ gì trong vòng 382 ngày mà vẫn sống sót.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/mot-nguoi-dan-ong-khong-an-trong-382-ngay-ma-van-song-sot-351755.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_28/mcnamaravietnammap2525726_2842019.jpg", "head" : "Phần cuối: Lời sám hối muộn màng", "desc" : "VietTimes -- Cuộc chiến tranh Việt Nam dù đã qua hàng chục năm song vẫn còn là nỗi ám ảnh to lớn trong lòng người Mỹ. Bài dưới đây trích dịch từ Hồi tưởng của Robert M’c Namara - nguyên Bộ trưởng Quốc phũng Mỹ thời kì F. Kennedy và L. Jonson “Bi kịch và những bài học rút ra từ cuộc chiến tranh Việt Nam” do Nhà xuất bản Random House phát hành năm 1995.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/phan-cuoi-loi-sam-hoi-muon-mang-351695.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-04-29/CT4/tr-a-5-MZYG.jpg?width=1000", "head" : "Cận cảnh công trình metro đầu tiên của TP.HCM", "desc" : "GD&TĐ - Những ngày tháng 4 lịch sử, hình hài tuyến đường sắt đô thị số 1 (metro số 1 Bến Thành - Suối Tiên) đã rõ nét với người dân hằng ngày đi làm về qua khu vực Văn Thánh, Điện Biên Phủ, Xa lộ Hà Nội, Suối Tiên…", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/thoi-su/can-canh-cong-trinh-metro-dau-tien-cua-tphcm-3999174-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/30/thanhbb/1a49e9ca-a071-49a3-ab95-e9647f974ad7.jpeg?w=400", "head" : "Ngã ba Đồng Lộc: Máu và Hoa", "desc" : "(BVPL) - Ngã ba Đồng Lộc, yết hầu trên con đường tiến về Sài Gòn, giải phóng miền Nam. Nơi đây từng thước đất, ngọn cỏ đã nhuốm máu xương của biết bao đồng bào, chiến sĩ, trong đó có lực lượng thanh niên xung phong ngày đêm bảo đảm an toàn, thông suốt cho những chuyến xe. Và, trong dòng chảy của lịch sử máu và hoa, hôm nay những người dân nơi đây đang quyết tâm biến Đồng Lộc trở thành mảnh đất ngày thêm tươi đẹp, khang trang ...!", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/video/nga-ba-dong-loc-mau-va-hoa-2377.html" } ] }