{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenthihaihoa/2019_03_22/1.jpg", "head" : "Có được điều chỉnh giảm tiền đóng BHXH của người lao động?", "desc" : "(Chinhphu.vn) - Công ty của bà Thanh Thảo (TPHCM) đang đóng BHXH cho một số nhân viên ở mức 26.000.000 đồng/tháng. Tuy nhiên, do kinh doanh không khả quan nên công ty muốn giảm tiền đóng BHXH cho các nhân viên này.", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/GIAI-DAPTU-VAN/Co-duoc-dieu-chinh-giam-tien-dong-BHXH-cua-nguoi-lao-dong/361877.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/hatheluc/2019_03_22/EE6-thongquadean_2.jpg", "head" : "“Quấy rối tình dục phạt 200.000 đồng, đổi 1 USD phạt 90 triệu’", "desc" : "(Chinhphu.vn) – Đây là ví dụ được nhiều ý kiến chuyên gia pháp lý nhắc tới khi trao đổi với Báo điện tử Chính phủ về những bất cập trong các quy định pháp luật. Các chuyên gia cũng kiến nghị cần tách bạch giữa bộ phận làm chính sách và bộ phận thực thi chính sách để tránh xung đột lợi ích, cài cắm chính sách.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Quay-roi-tinh-duc-phat-200000-dong-doi-1-USD-phat-90-trieu/361948.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/22/gtn_47612946_2232019_qjkw.png", "head" : "Thương vụ Vinamilk thâu tóm GTNfoods: Đích ngắm là Mộc Châu Milk và Vinatea", "desc" : "Trong tuần qua, thị trường chứng khoán đón nhận thông tin Công ty CP Sữa Việt Nam (Vinamilk - mã chứng khoán: VNM) công bố chào mua số lượng lớn cổ phần của Công ty CP GTNfoods (mã chứng khoán: GTN).", "times" : "47 phút trước", "links" : "http://antt.vn/thuong-vu-vinamilk-thau-tom-gtnfoods-dich-ngam-la-moc-chau-milk-va-vinatea-269487.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/22/lap-cong-ty-ma-mua-ban-hoa-don-trai-phep1.jpg", "head" : "Hưng Yên: Bắt 4 đối tượng mua bán trái phép hơn 100 hóa đơn trị giá gần 39 tỷ đồng", "desc" : "Ngày 22/3, Công an tỉnh Hưng Yên cho biết, Cơ quan Cảnh sát điều tra vừa quyết định khởi tố vụ án, khởi tố bị can 4 đối tượng về hành vi mua bán trái phép hóa đơn giá trị gia tăng, với số tiền gần 39 tỷ đồng.", "times" : "46 phút trước", "links" : "http://antt.vn/hung-yen-bat-4-doi-tuong-mua-ban-trai-phep-hon-100-hoa-don-tri-gia-gan-39-ty-dong-269479.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/22/zzzxl-tindungttr_xbji.jpg", "head" : "Tăng trưởng tín dụng: Nỗi lo sớm mục tiêu 14%?", "desc" : "Tăng trưởng tín dụng đến thời điểm hiện tại mới đạt 1,25%, thấp hơn so với những năm trước, khiến một số câu hỏi đặt ra về áp lực tăng trưởng tín dụng trong năm nay.", "times" : "42 phút trước", "links" : "http://antt.vn/tang-truong-tin-dung-noi-lo-som-muc-tieu-14-269456.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/23/hlv-park-3633.png", "head" : "HLV Park Hang-seo: ‘Việt Nam sẽ chơi tất tay với Indonesia’", "desc" : "Sau khi đè bẹp Brunei tối 22/3, chiến lược gia của Việt Nam muốn dồn tâm sức cho trận đấu Indonesia, chứ chưa nghĩ đến Thái Lan.", "times" : "40 phút trước", "links" : "http://antt.vn/hlv-park-hang-seo-viet-nam-se-choi-tat-tay-voi-indonesia-269501.htm" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/itmtu/2017_03_09/lanh_dao_uy_ban_chung_khoan_webu.jpg", "head" : "Ủy ban Chứng khoán mạnh tay “xử” thâu tóm, thao túng cổ phiếu", "desc" : "TPO - Theo Phó Chủ tịch UBCK Vũ Thị Chân Phương, hành vi mua bán thao túng lĩnh vực chứng khoán sẽ bị phạt cao nhất lên tới 400-500 triệu đồng. Sắp tới, sẽ kiến nghị đưa 4 tội danh làm giả hồ sơ niêm yết trên lĩnh vực chứng khoán vào Bộ Luật hình sự.", "times" : "743 ngày trước", "links" : "https://www.tienphong.vn/kinh-te/uy-ban-chung-khoan-manh-tay-xu-thau-tom-thao-tung-co-phieu-1128495.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_22/3a_apuw.jpg", "head" : "Xẻ thịt đất rừng Sóc Sơn: Huyện ăn bớt hàng trăm công trình sai phạm", "desc" : "TP - Đến năm 2017, UBND huyện Sóc Sơn mới kiểm tra, rà soát và xác định có 555 công trình vi phạm, nhưng đến nay vẫn còn 485/555 công trình chưa xử lý. Ngay việc xác định của UBND huyện đã không chính xác, bởi chỉ tính riêng 2 xã Minh Phú và Minh Trí, khu vực ven 7 hồ lớn đã có 797 công trình vi phạm.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/xe-thit-dat-rung-soc-son-huyen-an-bot-hang-tram-cong-trinh-sai-pham-1392270.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pocuwom_dvicbu/2019_03_22/6b_jewy.jpg", "head" : "Kỹ thuật hiện đại có thể điều trị khỏi ung thư vú", "desc" : "TP - Trung tâm Ðiện quang (Bệnh viện Bạch Mai) vừa triển khai thành công kỹ thuật Chụp Xquang tuyến vú phát hiện ung thư vú (UTV) sớm và kỹ thuật hút chân không loại bỏ hoàn toàn tổn thương vú, mở ra nhiều hy vọng cho bệnh nhân UTV.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/ky-thuat-hien-dai-co-the-dieu-tri-khoi-ung-thu-vu-1392293.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_22/4b_tyzn.jpg", "head" : "Vụ 8 học sinh đuối nước: Mong đây là tiếng chuông cảnh tỉnh", "desc" : "TP - Tang thương đột ngột phủ kín một khu phố khi 8 học sinh cùng tử vong do đuối nước trên sông Đà. Theo gia đình các em cũng như chính quyền địa phương, sự việc đã xảy ra, hối hận cũng vô ích, cần nhất là phải rút ra những bài học, những việc cần làm để tránh tai nạn tương tự.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/vu-8-hoc-sinh-duoi-nuoc-mong-day-la-tieng-chuong-canh-tinh-1392267.tpo" } ] }