{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/thu-truong-pho-chu-nhiem-y-thong-gap-mat-doan-dai-bieu-hdnd-huyen-song-hinh-tinh-phu-yen-200736.jpg", "head" : "Thứ trưởng, Phó Chủ nhiệm Y Thông gặp mặt Đoàn đại biểu HĐND huyện Sông Hinh, tỉnh Phú Yên", "desc" : "Chiều 20/3/2019, tại trụ sở Ủy ban Dân tộc (UBDT), Thứ trưởng, Phó Chủ nhiệm Y Thông chủ trì buổi tiếp đoàn HĐND huyện Sông Hinh (khóa VII, nhiệm kỳ 2016-2021), nhân dịp đoàn có chuyến tham quan, học tập kinh nghiệm tại một số tỉnh, thành phố. Tham dự buổi tiếp có lãnh đạo một số vụ, đơn vị thuộc UBDT.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/thu-truong-pho-chu-nhiem-y-thong-gap-mat-doan-dai-bieu-hdnd-huyen-song-hinh-tinh-phu-yen-d2064384.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/kiem-tra-thuc-hien-nghi-quyet-24-va-chi-thi-so-45-tai-huyen-muong-te-201517.jpg", "head" : "Kiểm tra thực hiện Nghị quyết 24 và Chỉ thị số 45 tại huyện Mường Tè", "desc" : "Trong 2 ngày, 18-19/3, Đoàn công tác của Ban Chỉ đạo Trung ương do ông Nguyễn Lam, Phó trưởng Ban Dân vận Trung ương làm trưởng đoàn đã đi kiểm tra kết quả thực hiện Nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương (khóa IX) về công tác dân tộc và 25 năm thực hiện Chỉ thị số 45-CT/TW của Ban Bí thư Trung ương Đảng (khóa VII) gắn với Kết luận 64-KL/TW về một số công tác ở vùng đồng bào dân tộc Mông.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/kiem-tra-thuc-hien-nghi-quyet-24-va-chi-thi-so-45-tai-huyen-muong-te-d2064385.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/ngay-22-3-bac-bo-chuyen-lanh-nam-bo-tiep-tuc-nang-nong-195354.jpg", "head" : "Ngày 22/3, Bắc bộ chuyển lạnh, Nam bộ tiếp tục nắng nóng", "desc" : "Bộ phận không khí lạnh này sẽ ảnh hưởng đến các tỉnh vùng núi và trung du Bắc bộ, dự báo ngày 22/3 sẽ ảnh hưởng đến các nơi khác ở Bắc bộ, Bắc Trung bộ và một số nơi ở Trung Trung bộ, trời chuyển lạnh", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/ngay-22-3-bac-bo-chuyen-lanh-nam-bo-tiep-tuc-nang-nong-d2064381.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/21/bo-truong-chu-nhiem-do-van-chien-lam-viec-voi-uy-ban-nhan-dan-tinh-lao-cai-200202.jpg", "head" : "Bộ trưởng, Chủ nhiệm Đỗ Văn Chiến làm việc với Ủy ban nhân dân tỉnh Lào Cai", "desc" : "Chiều 21/3/2019, tại trụ sở Ủy ban Dân tộc (UBDT), Ủy viên Ban Chấp hành Trung ương Đảng, Bộ trưởng, Chủ nhiệm Đỗ Văn Chiến đã chủ trì buổi làm việc với Ủy ban nhân dân (UBND) tỉnh Lào Cai về công tác dân tộc, triển khai thực hiện chính sách dân tộc trên địa bàn tỉnh.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/bo-truong-chu-nhiem-do-van-chien-lam-viec-voi-uy-ban-nhan-dan-tinh-lao-cai-d2064382.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/anhvan/2019/03/21/truong-ban-quan-ly-an-toan-thuc-pham-tinh-bac-ninh-noi-gi-ve-thuc-pham-ban1553161003.jpg", "head" : "Vụ nhiều trẻ nhiễm sán lợn: Trưởng Ban quản lý an toàn thực phẩm Bắc Ninh nói gì?", "desc" : "Suckhoedoisong.vn - Theo ông Trần Ngọc Thực - Trưởng ban Ban Quản lý an toàn thực phẩm tỉnh Bắc Ninh, sau khi sự việc xảy ra, Đoàn kiểm tra đã phối hợp với các cơ quan chuyên môn tiến hành kiểm tra bếp ăn và cả đơn vị cung cấp thực phẩm. Tại thời điểm kiểm tra do mẫu thịt lợn không còn vì sự việc (miếng thịt có nghi nhiễm sán) đã xảy ra từ vài ngày trước đó. Khi thực hiện truy suất nguồn gốc, thực phẩm đều có nguồn gốc, địa chỉ cụ thể, rõ ràng....", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/truong-ban-quan-ly-an-toan-thuc-pham-bac-ninh-noi-gi-ve-thuc-pham-ban-n154925.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-21/69/tr9-a1-2-AGKZ.jpg?width=1000", "head" : "Tuyên án sơ thẩm vụ tranh chấp vở thực cảnh “Ngày xưa”: Hai bên cùng… thắng kiện", "desc" : "GD&TĐ - Sáng 20/3, Tòa án nhân dân TP Hà Nội tuyên án sơ thẩm vụ tranh chấp quyền sở hữu trí tuệ liên quan đến vở thực cảnh “Ngày xưa” (còn gọi là “Thuở ấy xứ Đoài”). Hội đồng xét xử sơ thẩm nhận định Việt Tú là tác giả của vở diễn “Ngày xưa”, còn Tuần Châu Hà Nội là chủ sở hữu kịch bản. Chuyển sở hữu “Ngày xưa” cho Tuần Châu, “Tinh hoa Bắc Bộ” là vở diễn phái sinh.   ", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/van-hoa/tuyen-an-so-tham-vu-tranh-chap-vo-thuc-canh-ngay-xua-hai-ben-cung-thang-kien-3989403-b.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/dubn/2019-03-21/ap-QAOT.jpg?width=1000", "head" : "Tuyển sinh 2019: Bí quyết “Hiểu mình - biết nghề - chọn trường chuẩn”", "desc" : "GD&TĐ - Việc ý thức được chọn đúng ngành, đúng nghề đối với các bạn trẻ trước ngưỡng cửa cuộc đời là vô cùng quan trọng, sẽ tạo động lực học tập và quyết định lớn đến thành công, tương lai sau này. Giải toả những băn khoăn đó, các chuyên gia sẽ đưa ra bộ nguyên tắc để giúp các em chọn trường phù hợp với bản thân và điều kiện gia đình tại Talk show “Hiểu mình, Biết nghề, Chọn trường chuẩn”.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/tuyen-sinh-2019-bi-quyet-hieu-minh-biet-nghe-chon-truong-chuan-3989400-v.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/03/21/Canhvq/thuong-toa-thich-duc-thien.jpg?w=400", "head" : "BVPL: Việc “gọi vong” tại chùa Ba Vàng không đúng với giáo lý nhà Phật", "desc" : "(BVPL) - Xung quanh thông tin phản ánh của các phương tiện thông tin đại chúng và dư luận về việc chùa Ba Vàng (TP Uông Bí, tỉnh Quảng Ninh) tổ chức các hoạt động “gọi vong” và truyền bá mê tín di đoan, ngày 21 3, tại Hà Nội, Thượng tọa Thích Đức Thiện, Phó Chủ tịch - Tổng Thư ký Giáo hội Phật giáo Việt Nam đã có những quan điểm chia sẻ với báo...", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/doi-song-xa-hoi/viec-goi-vong-tai-chua-ba-vang-khong-dung-voi-giao-ly-nha-phat-66982.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/21/19/kien-quyet-phan-doi-dai-loan-dien-tap-ban-dan-that-o-dao-ba-binh.jpg", "head" : "Phản đối Đài Loan diễn tập bắn đạn thật ở đảo Ba Bình", "desc" : "Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nêu rõ:", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/phan-doi-dai-loan-dien-tap-ban-dan-that-o-dao-ba-binh-515232.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/21/18/cuu-csgt-keu-con-do-danh-chet-nguoi-lanh-an-nang.jpg", "head" : "Cựu CSGT gọi côn đồ đánh chết người vi phạm lãnh án nặng", "desc" : "Sau 2 ngày xét xử, chiều ngày 21/3, TAND TP.HCM tuyên phạt Phạm Sỹ Hoài Như (39 tuổi, nguyên Thượng úy CSGT, Công an quận Tân Bình, TP.HCM) và Nguyễn Minh Chung (28 tuổi) mỗi bị cáo 12 năm tù.", "times" : "1 giờ trước", "links" : "http://vietnamnet.vn/vn/phap-luat/ky-su-phap-dinh/cuu-csgt-goi-con-do-danh-chet-nguoi-vi-pham-lanh-an-nang-515221.html" } ] }