{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_03_13/ca%20be.jpg", "head" : "Sản lượng khai thác hải sản ở Quảng Trị tăng mạnh", "desc" : "(Chinhphu.vn) - Từ đầu năm 2019 đến nay, sản lượng khai thác hải sản của tỉnh Quảng Trị tăng đột biến do ngư dân được mùa biển.", "times" : "34 phút trước", "links" : "http://baochinhphu.vn/Bien-Viet-Nam/San-luong-khai-thac-hai-san-o-Quang-Tri-tang-manh/361182.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_03_13/737max.jpg", "head" : "Không cấp phép; cấm Boeing 737 Max bay trong vùng trời Việt Nam", "desc" : "(Chinhphu.vn) - Cục Hàng không Việt Nam quyết định tạm thời không cấp phép bay mới và đình chỉ hiệu lực phép bay đã cấp đối với các chuyến bay sử dụng loại tàu bay Boeing 737 Max trong vùng trời Việt Nam.", "times" : "51 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Khong-cap-phep-cam-Boeing-737-Max-bay-trong-vung-troi-Viet-Nam/361180.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/03/12/chem 1233455.jpg", "head" : "Lời kể của nạn nhân bị côn đồ chém lìa tay tại quán bida ở Yên Bái", "desc" : "Hồi tỉnh sau nhiều ngày điều trị tại bệnh viện, anh N., nạn nhân bị chém gục trong quán bida cho biết, trước đó anh có vay nặng lãi của một nhóm người trên địa bàn số tiền 10 triệu đồng và chậm đóng tiền lãi.", "times" : "56 phút trước", "links" : "http://antt.vn/loi-ke-cua-nan-nhan-bi-con-do-chem-lia-tay-tai-quan-bida-o-yen-bai-268649.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/13/ba-huynh-thi-thuy.JPG", "head" : "Nhặt được 50 triệu đồng tại ngân hàng, cán bộ hưu trí trả lại cho người đánh mất", "desc" : "Sau khi nhặt được 50 triệu đồng, bà Huỳnh Thị Thúy đã không đắn đo giao nộp cho ngân hàng để có thể nhanh chóng tìm và trao trả lại cho người làm mất.", "times" : "40 phút trước", "links" : "http://antt.vn/nhat-duoc-50-trieu-dong-tai-ngan-hang-can-bo-huu-tri-tra-lai-cho-nguoi-danh-mat-268740.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_12/_172509_uhft.jpg", "head" : "Clip: Siêu mô tô Tron Light Cycle lăn bánh trên phố Hà Nội", "desc" : "Hình ảnh siêu mô tô Tron Light Cycle lăn bánh trên một con đường ở Hà Nội thu hút sự chú ý của cộng đồng mạng. Mẫu xe Tron Light Cycle lần đầu tiên xuất hiện trong bộ phim Tron Legacy năm 1982 và sau đó được nâng cấp cho phần tiếp theo của phim này trong năm 2010. Mặc dù chiếc xe không thể di chuyển nhanh như trong phim nhưng gần như thiết kế ngoài đời của nó là giống hệt với nhau.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/clip-sieu-mo-to-tron-light-cycle-lan-banh-tren-pho-ha-noi-1387908.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_13/53556249_342793686377563_7176678476584321024_n_zgpq.jpg", "head" : "Miễn dịch tự thân hỗ trợ điều trị ung thư không gây đau", "desc" : "TP - GS.TS Nguyễn Thanh Liêm, Viện trưởng Viện Nghiên cứu Tế bào gốc (Bệnh viện Đa khoa Vinmec) cho biết, bệnh viện đang ứng dụng liệu pháp tăng cường hệ miễn dịch tự thân- phương pháp được coi như vũ khí mới trong cuộc chiến chống ung thư hiện nay.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/mien-dich-tu-than-ho-tro-dieu-tri-ung-thu-khong-gay-dau-1387856.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/zaugtn/2019_03_13/tien_phong_bonhiemnhansu2_tiuo.jpg", "head" : "Tòa án nhân dân tối cao bổ nhiệm nhân sự mới", "desc" : "Tòa án nhân dân tối cao vừa tổ chức công bố và trao các quyết định về công tác cán bộ.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/toa-an-nhan-dan-toi-cao-bo-nhiem-nhan-su-moi-1388087.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgbpqvp/2019_03_13/nhan6_leax.jpg", "head" : "Sắp bổ nhiệm Phó trưởng ban Quản lý đường sắt đô thị TPHCM", "desc" : "TPO - Phó Chủ tịch UBND TPHCM Trần Vĩnh Tuyến cho biết, Ban Quản lý đường sắt đô thị (MAUR) đã trình nhân sự cho vị trí Phó Trưởng ban. Sắp tới thành phố sẽ xem xét, bổ nhiệm.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/sap-bo-nhiem-pho-truong-ban-quan-ly-duong-sat-do-thi-tphcm-1388092.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_13/3ads_reic.jpg", "head" : "Hút chì thải độc cho da: Đẹp thật sự hay lừa đảo moi tiền?", "desc" : "TPO - Giám đốc BV Da liễu Trung ương khẳng định “thải chì chỉ là chiêu trò câu khách của các cơ sở làm đẹp hiện nay, không có chuyện chì được hút đen đầy mặt như các spa đang quảng cáo.", "times" : "4 giờ trước", "links" : "http://tienphong.vn/suc-khoe/hut-chi-thai-doc-cho-da-dep-that-su-hay-lua-dao-moi-tien-1387997.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_13/1_lrjy.jpg", "head" : "Á hậu Mâu Thuỷ 'Khuyến Học là cuốn sách các bạn trẻ nên đọc'", "desc" : "Để mở đầu cho “Hành trình từ trái tim” 2019 đến với biển đảo và vùng núi cao, trong khuôn khổ Lễ hội Cà phê lần thứ 7 tại Thành phố Buôn Ma Thuột, “Hành trình từ trái tim - Hành trình lập chí vĩ đại – Khởi nghiệp kiến quốc cho 30 triệu Thanh niên Việt” tổ chức giao lưu, tọa đàm và trao tặng hàng ngàn cuốn sách quý tại Bảo tàng Thế giới cà phê và không gian Trung Nguyên Legend từ ngày 9-12.3.2019 cùng sự đồng hành của các hoa hậu, á hậu: Thùy Dung, Ngọc Hân, Tiểu Vy, Mỹ Linh, Thùy Dung (á hậu), Huyền My, Lệ Hằng, Mâu Thủy, Nguyễn Thị Loan, Trương Thị May...", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hoa-hau/a-hau-mau-thuy-khuyen-hoc-la-cuon-sach-cac-ban-tre-nen-doc-1388074.tpo" } ] }