{ "items" : [ { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_05_06/keo8804001_652019.jpg", "head" : "10 thói quen tốt cho sức khỏe mà bạn không ngờ đến", "desc" : "VietTimes – Những thói quen hằng ngày tưởng chừng như vô thưởng vô phạt đôi khi lại đem đến những lợi ích không ngờ cho sức khỏe. Sau đây là 10 thói quen bình thường nhưng lại có tác dụng bất ngờ không phải ai cũng biết.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/10-thoi-quen-tot-cho-suc-khoe-ma-ban-khong-ngo-den-352274.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_07/iphonesakitech3471194_752019.jpg", "head" : "5 tính năng quan trọng mà iPhone cần học hỏi điện thoại Android", "desc" : "VietTimes – Apple đang lên kế hoạch phát hành iPhone mới vào tháng 9. Phiên bản mới sẽ có nhiều tính năng hấp dẫn như sạc ngược cho thiết bị khác, cụm 3 camera ở mặt lưng... Nhưng có một số tính năng khác mà chúng tôi hy vọng sẽ có trên các mẫu iPhone tương lai – những tính năng mà điện thoại Android đã có.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/5-tinh-nang-quan-trong-ma-iphone-can-hoc-hoi-dien-thoai-android-352328.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_06/cangquynhon9315879_652019.jpg", "head" : "Hai văn bản ông Vũ Văn Ninh đã ký khi cổ phần hóa Cảng Quy Nhơn", "desc" : "VietTimes -- Từ những sai phạm, khuyết điểm trong quá trình cổ phần hóa, hơn 75,01% vốn của Cảng Quy Nhơn do Nhà nước sở hữu đã được chuyển nhượng cho tư nhân. Cho đến nay, những nỗ lực thu hồi lại số cổ phần này của Vinalines vẫn chưa có kết quả.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/hai-van-ban-ong-vu-van-ninh-da-ky-khi-co-phan-hoa-cang-quy-nhon-352304.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_06/68933f34726854f3b08be4d00ec20f55_w1017591_652019.jpg", "head" : "Quan hệ thương mại Trung - Mỹ đi về đâu sau tuyên bố tăng thuế của ông Donald Trump?", "desc" : "VietTimes -- Theo kế hoạch, ngày 8.5.2019, Phó Thủ tướng Trung Quốc Lưu Hạc sẽ dẫn đoàn 100 người tới Mỹ để tiến hành vòng đàm phán tiếp theo về thương mại Trung - Mỹ trong lúc quan chức hai bên đều bảy tỏ hy vọng về cuộc gặp gỡ Donald Trump và Tập Cận Bình diễn ra vào tháng 6 với việc một hiệp nghị chấm dứt cuộc chiến thương mại giữa hai bên. Tuy nhiên, trưa ngày 5.5 (sáng 6.5 theo giờ Việt Nam), Tổng thống Donald Trump đã bất ngờ tuyên bố trên Twitter rằng: mức thuế 10% hiện thời đối với 200 tỷ USD hàng hóa sẽ được tăng lên 25% vào thứ Sáu tới tức 10.5 và 325 tỷ USD hàng hóa Trung Quốc chưa đánh thuế có thể phải đối mặt với mức thuế 25%.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/quan-he-thuong-mai-trung-my-di-ve-dau-sau-tuyen-bo-tang-thue-cua-ong-donald-trump-352302.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2017/03/24/lam-the-nao-de-tre-khong-tai-phat-viem-phoi1490328840.jpg", "head" : "Làm thế nào để trẻ không tái phát viêm phổi?", "desc" : "Suckhoedoisong.vn - Bé nhà tôi 8 tuổi, vừa rồi bị viêm phổi và đã được điều trị khỏi bệnh nhưng cháu còn rất mệt mỏi. Tôi nghe nói bệnh viêm phổi rất dễ tái phát.", "times" : "46 phút trước", "links" : "https://suckhoedoisong.vn/lam-the-nao-de-tre-khong-tai-phat-viem-phoi-n129584.html" },  { "img" : "https://suckhoedoisong.vn/thumb_600x400/Images/_OLD/DGLcjEtCi7V4PUO35EGZceYAXCoe9f/Image/2013/10/nuoc-b4d9f.jpg", "head" : "Thuốc nào không nên bẻ nhỏ hoặc ngâm nước cho tan?", "desc" : "Cháu bé nhà tôi rất sợ uống thuốc. Khi phải uống cháu đòi phải nghiền nát viên thuốc cứng hoặc tháo vỏ pha vào nước với viên C sủi cho dễ uống thì cháu mới uống được. Tuy nhiên, cô y tá không cho, bảo uống như vậy thì mất tác dụng thuốc. Xin báo SK&ĐS giải thích dùm.", "times" : "45 phút trước", "links" : "https://suckhoedoisong.vn/thuoc-nao-khong-nen-be-nho-hoac-ngam-nuoc-cho-tan-n67102.html" },  { "img" : "https://suckhoedoisong.vn/thumb_600x400/Images/_OLD/2015/22-1-1-1437359452129.jpg", "head" : "4 bài thuốc hỗ trợ trị viêm đại tràng mạn tính", "desc" : "Suckhoedoisong.vn - Viêm đại tràng mạn tính là bệnh do nhiều nguyên nhân gây ra, trong đó chế độ dinh dưỡng đóng một vai trò quan trọng.", "times" : "44 phút trước", "links" : "https://suckhoedoisong.vn/4-bai-thuoc-ho-tro-tri-viem-dai-trang-man-tinh-n101019.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2017/10/29/bai-thuoc-kinh-nghiem-tri-u-xo-tuyen-tien-liet1509285974.jpg", "head" : "Bài thuốc kinh nghiệm trị u xơ tuyến tiền liệt", "desc" : "Suckhoedoisong.vn - Tuyến tiền liệt, còn gọi là tuyến nhiếp hay tuyến nhiếp hộ, là tuyến tiết dịch của cơ quan sinh dục nam, nằm ở cửa ngõ của bàng quang, bao chung quanh niệu đạo là ống để thoát nước tiểu ra ngoài.", "times" : "44 phút trước", "links" : "https://suckhoedoisong.vn/bai-thuoc-kinh-nghiem-tri-u-xo-tuyen-tien-liet-n137830.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/bichvan/2018/04/20/bi-quyet-cham-soc-toc-luc-giao-mua1524159156.jpg", "head" : "Bí quyết chăm sóc tóc lúc giao mùa", "desc" : "Suckhoedoisong.vn - Vào thời điểm giao mùa, tóc của bạn thường hay bị khô hơn và rụng nhiều. Vì thế, một chế độ chăm sóc tóc rất cần được bạn thực hiện trong thời gian này...", "times" : "41 phút trước", "links" : "https://suckhoedoisong.vn/bi-quyet-cham-soc-toc-luc-giao-mua-n4965.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenhong/2018/08/06/ly-do-khong-ngo-khien-ban-dau-khi-yeu1533518542.JPG", "head" : "Lý do không ngờ khiến bạn đau khi yêu", "desc" : "Suckhoedoisong.vn - Cứ 4 phụ nữ thì có tới 3 người đã từng trải qua cảm giác đau đớn vài lần trong đời sống tình dục. Những lý do sau đây sẽ giải thích phần nào những nguyên nhân gây ra cảm giác đau đớn đó.", "times" : "41 phút trước", "links" : "https://suckhoedoisong.vn/ly-do-khong-ngo-khien-ban-dau-khi-yeu-n147101.html" } ] }