{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_27/bat_013981295_2742019.jpg", "head" : "Chuyên gia Nguyễn Trần Bạt: “Hãy trở về với Bác của chúng ta“", "desc" : "VietTimes -- Giữa tháng 4, gặp mặt đại diện Đoàn Chủ tịch UBTƯ MTTQ VN, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cho rằng chưa bao giờ đất nước có cơ đồ, tiềm lực, vị thế như ngày hôm nay. Tuy nhiên, Tổng bí thư, Chủ tịch nước vẫn còn thấy rất xót ruột khi đạo đức xuống cấp. Đạo đức là nền tảng tinh thần. Càng kinh tế thị trường thì càng phải quan tâm giữ gìn văn hóa, đó là bản chất của chủ nghĩa xã hội. Nhà báo Xuân Ba đã có cuộc trò chuyện với chuyên gia Nguyễn Trần Bạt để luận bàn về những trăn trở của Người đứng đầu Đảng và Nhà nước ta.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/chuyen-gia-nguyen-tran-bat-hay-tro-ve-voi-bac-cua-chung-ta-351615.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/04/28/san-pham-soi-pvtex-cua-nha-may-xo-soi-dinh-vu-dat-loai-a-ve-chat-luong-071215.jpg", "head" : "PVTex đưa Nhà máy Xơ sợi Đình Vũ vận hành trở lại", "desc" : "TTTĐ - Trong quý đầu của năm 2019, Nhà máy Xơ sợi (NMXS) Đình Vũ đã vận hành ổn định 10 dây chuyền sản xuất sợi cung cấp cho thị trường trong và ngoài nước 1.914 tấn sợi DTY, đặc biệt là xuất khẩu thành công vào thị trường Hoa Kỳ. Đáng lưu ý là sản phẩm của PVTex đạt chất lượng cao, vượt mức kế hoạch, đồng thời chi phí sản xuất giảm so với trước đây.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/pvtex-dua-nha-may-xo-soi-dinh-vu-van-hanh-tro-lai-d2066013.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/960x484/files/news/2019/04/27/7-diem-checkin-gan-ha-noi-dep-nhu-mo-va-de-di-dip-30-4-175740.jpg", "head" : "7 điểm checkin gần Hà Nội đẹp như mơ và dễ đi dịp 30/4", "desc" : "Chỉ mất từ một tới hai tiếng chạy xe từ trung tâm Hà Nội, du khách có thể chọn cho mình những chuyến picnic ngắn ngày, hòa mình cùng thiên nhiên, cảnh sắc tuyệt đẹp trong dịp nghỉ lễ dài ngày 30/4 -1/5/2019.", "times" : "47 phút trước", "links" : "https://tuoitrethudo.com.vn/7-diem-checkin-gan-ha-noi-dep-nhu-mo-va-de-di-dip-30-4-d2066003.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2019/04/26/xu-ly-chung-nang-dau1556249671.jpg", "head" : "Xử lý chứng nặng đầu", "desc" : "Suckhoedoisong.vn - Cảm giác nặng đầu với những mức độ khác nhau và kèm theo những biểu hiện khác nhau là tình trạng khá phổ biến, hầu như ai cũng từng gặp.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/xu-ly-chung-nang-dau-n156498.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2019/04/26/che-do-an-trong-dieu-tri-tang-cholesterol-mau1556252233.jpg", "head" : "Chế độ ăn trong điều trị tăng cholesterol máu", "desc" : "Suckhoedoisong.vn - Chế độ ăn đóng vai trò quan trọng trong điều trị hạ LDL, hạ cholesterol máu để ngăn ngừa vữa xơ động mạch và bệnh mạch vành.Cùng với chế độ ăn hạ cholesterol, thói quen tốt như bỏ thuốc lá và tập luyện góp phần rõ rệt hạ cholesterol máu và tăng HDL.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/che-do-an-trong-dieu-tri-tang-cholesterol-mau-n156516.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/26/dung-de-dan-toi-ap-xe-quanh-amidan1556252438.jpg", "head" : "Đừng để dẫn tới áp-xe quanh amidan", "desc" : "Suckhoedoisong.vn - Áp-xe quanh amidan là hiện tượng viêm tấy, hóa mủ tổ chức liên kết lỏng lẻo nằm quanh amidan - giữa amidan và thành bên họng, thường gặp ở trẻ lớn và người lớn, ở giai đoạn chuyển mùa, thời tiết thay đổi.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/dung-de-dan-toi-ap-xe-quanh-amidan-n156518.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2017/05/09/dieu-tri-sot-virus1494298711.jpg", "head" : "Điều trị sốt virus", "desc" : "Suckhoedoisong.vn - Sốt virus hay sốt siêu vi do nhiều loại virus gây ra, nhóm hay gặp nhất là virus đường hô hấp với hơn 200 loại gây bệnh khác nhau. Bệnh xảy ra rải rác trong năm và tăng mạnh vào thời điểm mùa hè hay mùa mưa.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/dieu-tri-sot-virus-n131332.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenhong/2019/04/27/le-tang-nguyen-chu-tich-nuoc-le-duc-anh-dien-ra-trong-hai-ngay-3-4-51556370318.jpg", "head" : "Lễ tang nguyên Chủ tịch nước Lê Đức Anh diễn ra trong hai ngày 3-4/5", "desc" : "Suckhoedoisong.vn - Thông cáo đặc biệt của Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam cho biết, tang lễ Đại tướng Lê Đức Anh, nguyên Chủ tịch nước sẽ được tổ chức theo hình thức Quốc tang.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/le-tang-nguyen-chu-tich-nuoc-le-duc-anh-dien-ra-trong-hai-ngay-3-4-5-n156583.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2019/04/26/tre-em-cung-bi-tang-huyet-ap1556249371.jpg", "head" : "Trẻ em cũng bị tăng huyết áp", "desc" : "Suckhoedoisong.vn - Chúng ta biết và thường nghe nói nhiều đến bệnh tăng huyết áp ở người lớn. Còn đối với trẻ em, câu hỏi đặt ra là: trẻ em có bị tăng huyết áp không? Nếu bị có nguy hiểm không? Việc phòng ngừa trẻ em bị tăng huyết áp như thế nào?", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/tre-em-cung-bi-tang-huyet-ap-n156497.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/28/truong-sa-khat-vong-giua-trung-khoi1556386070.JPG", "head" : "Trường Sa - Khát vọng giữa trùng khơi", "desc" : "Suckhoedoisong.vn - Trò chuyện với Chuẩn đô đốc Đặng Minh Hải, Phó Chính ủy Quân chủng Hải quân, trước khi lên tàu, vị tướng đã từng nhiều lần đưa các đoàn ra Trường Sa bồi hồi nói: “Dân tộc Việt Nam vốn yêu chuộng hòa bình và khát khao hòa bình. Vì thế, khi đến với Trường Sa lần này, tôi muốn mang theo một thông điệp khao khát hòa bình, chúng ta hãy cùng lan tỏa thông điệp đó bằng những hành động cụ thể”.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/truong-sa-khat-vong-giua-trung-khoi-n156599.html" } ] }