{ "items" : [ { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/xe-may-cho-hang-cong-kenh-o-ha-noi-duoc-bao-chi-quoc-te-quan-tam-3.jpg", "head" : "Xe máy chở hàng cồng kềnh ở Hà Nội gây sốt trên báo quốc tế", "desc" : "Mới đây, nhiều tờ báo uy tín thế giới như BBC News, The Independent, The Telegraph... đồng loạt đăng tải bộ ảnh chân dung về những người chở hàng trên xe máy mưu sinh tại thủ đô Hà Nội (Việt Nam) của nhiếp ảnh gia người Anh Jon Enoch.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/anh/xe-may-cho-hang-cong-kenh-o-ha-noi-gay-sot-tren-bao-quoc-te-528530.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/mot-dai-ly-o-to-o-my-bi-trom-thao-124-banh-xe-trong-mot-dem-3.jpg", "head" : "Một đại lý ô tô ở Mỹ bị trộm tháo 124 bánh xe trong một đêm", "desc" : "Một vụ việc nghiêm trọng đã xảy ra tại một đại lý xe Chevrolet ở thành phố Slidell (bang Lousiana, Mỹ) vào ngày 27/4 vừa qua khi hàng loạt ôtô bị trộm mất bánh. Theo thống kê, có tổng cộng 31 xe bị trộm và 124 bánh xe đã bị lấy đi. Giá trị của chúng được ước tính lên tới 120.000 USD (khoảng 2,8 tỷ đồng).", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/tin-tuc/mot-dai-ly-o-to-o-my-bi-trom-thao-124-banh-xe-trong-mot-dem-528531.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/02/22/phuot-thu.jpg", "head" : "Phượt thủ và vi phạm giao thông khiến cộng đồng dậy sóng", "desc" : "Nhóm phượt thủ bật nhạc quẩy tưng bừng trên đường cao tốcbrowser not support iframe. Mới đây, một đoạn clip về một nhóm phượt thủ khoảng 20 người mở nhạc ầm ĩ, cùng nhau hát hò, nhảy múa tưng bừng tưng bừng ngay giữa đường cao tốc vừa được chia sẻ trên mạng xã hội khiến nhiều người không khỏi bức xúc.  Hiện vẫn chưa rõ đoạn clip này được quay ở đâu, nhưng nó đang gây ra những tranh luận vô cùng gay gắt trên các diễn đàn. Trước đó, vào tháng 10/2016 câu chuyện về nhóm phượt 18 người bật nhạc to, nhún nhảy giữa quốc lộ 24 (đoạn đường chạy qua tỉnh Kon Tum) bị lên án gay gắt. Nhóm phượt thủ nẹt pô, dàn hàng ngang như thách thức ôtô phía saubrowser not support iframe.Giữa tháng 4 vừa qua, trên mạng xã hội lại xuất hiện clip ghi lại cảnh một nhóm bạn trẻ đi phượt bằng xe máy, dàn hàng ngang trên đường, không cho ôtô chạy phía sau vượt lên khiến nhiều người lắc đầu ngao ngán. Theo đó, nhóm thanh niên gồm cả nam lẫn nữ này đi trên khoảng 6 xe máy lạng lách, chạy hàng ngang giữa đường. Đáng nói, thời điểm này đoạn đường khá thông thoáng và ô tô có tín hiệu xin vượt nhưng thay vì nhường đường thì 2 trong số 4 xe này lại lấn làn.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phuot-thu-va-nhung-hanh-dong-vi-pham-giao-thong-gay-buc-xuc-528129.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/16/cau-be-13-tuoi-tu-vong-sau-khi-bi-nem-pho-mai-trung-nguoi-2.jpg", "head" : "Cậu bé 13 tuổi tử vong từ trò đùa tai hại với miếng phô mai", "desc" : "Karanbir Cheema, một học sinh 13 tuổi ở London, Anh đã chết thảm vì dị ứng sau khi bị một bạn cùng lớp ném phô mai vào người. Theo lời nhân viên y tế tại đó, nhà trường đã thông báo với anh là có một vài học sinh đã đuổi theo Cheema, ném phô mai về phía cậu bé.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/suc-khoe/suc-khoe-24h/cau-be-13-tuoi-tu-vong-vi-di-ung-sau-khi-bi-nem-pho-mai-trung-nguoi-528419.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/sat-thu-chuyen-giet-gai-mai-dam-so-thich-tinh-duc-quai-go-khien-2-co-vo-chay-mat-dep.jpg", "head" : "Sát thủ chuyên giết gái mại dâm và sở thích tình dục quái gở khiến 2 cô vợ 'chạy mất dép'", "desc" : "Strip là tuyến phố sầm uất bậc nhất của quận King (bang Washington, Mỹ) với vô số nhà hàng, quán bar, các điểm vui chơi… Trong đó, thứ khiến con phố này thu hút một lượng khách không nhỏ cả ngày lẫn đêm chính là mại dâm.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/the-gioi/ho-so/sat-thu-chuyen-giet-gai-mai-dam-so-thich-tinh-duc-quai-go-khien-2-co-vo-chay-mat-dep-528532.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/04/09/tai-nan.jpg", "head" : "Người đàn ông chết giữa đường, nghi bị ô tô cán rồi bỏ chạy", "desc" : "Sáng nay, Công an thị xã Dĩ An, tỉnh Bình Dương đã khám nghiệm hiện trường, điều tra làm rõ vụ việc một người đàn ông được phát hiện nằm chết trên đường.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/nguoi-dan-ong-nam-chet-giua-duong-nghi-bi-xe-can-roi-bo-chay-528522.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/05/03/16/tiet-lo-nguoi-tinh-trong-mong-cho-facebook-nga-tang-cuong-phong-thu-mang.jpg", "head" : "Tiết lộ 'người tình trong mộng' cho Facebook, Nga tăng cường phòng thủ mạng", "desc" : "browser not support iframe.", "times" : "39 phút trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/tin-cong-nghe/cong-nghe-thu-7-facebook-dating-ra-mat-nga-tang-cuong-phong-thu-mang-528415.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/obbunvj/2019_05_04/thay-the-ngon_oxhz.jpg", "head" : "Tay phải cầm viết bằng… ngón chân trái", "desc" : "(PLO)- Bệnh nhân đã được các bác sĩ lấy ngón số hai bàn chân trái làm ngón cái bàn tay phải.", "times" : "10 giờ trước", "links" : "https://plo.vn/suc-khoe/tay-phai-cam-viet-bang-ngon-chan-trai-831679.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/abxbflu/2019_05_04/rac-thai_kudj.jpg", "head" : "Dọn rác thải, phát hiện 4 thi thể vùi trong tuyết", "desc" : "(PLO)- Theo nhà chức trách Nepal, những thi thể được tìm thấy sẽ được đưa đi khám nghiệm và sau đó cho hỏa táng nếu không xác định được nhân thân.", "times" : "9 giờ trước", "links" : "https://plo.vn/quoc-te/su-kien/don-rac-thai-phat-hien-4-thi-the-vui-trong-tuyet-831691.html" },  { "img" : "https://image.plo.vn/w653/Uploaded/2019/unvjuob/2019_05_04/su-57-1_azbs_thumb.jpg", "head" : "Nga có thể bán Su-57 nếu Thổ Nhĩ Kỳ rút khỏi dự án F-35 với Mỹ", "desc" : "(PLO)-Nga có thể mời Thổ Nhĩ Kỳ tham gia làm đối tác phát triển S-500, tổ hợp phòng không kế tiếp của S-400. ", "times" : "10 giờ trước", "links" : "https://plo.vn/quoc-te/quan-su/nga-co-the-ban-su57-neu-tho-nhi-ky-rut-khoi-du-an-f35-voi-my-831688.html" } ] }