{ "items" : [ { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/hotnnz/2019_02_18/gas.jpg", "head" : "Quảng Ngãi: Nổ lớn khi đang sang chiết gas, 3 công nhân bị thương nặng", "desc" : "Một vụ nổ khí gas đã xảy ra khi công nhân đang sang chiết gas từ bồn chứa vào bình tại Công ty TNHH khí công nghiệp Tuấn An, tại Phân khu công nghiệp Sài Gòn-Dung Quất, khiến 3 công nhân bị thương.", "times" : "1 giờ trước", "links" : "http://vietnamplus.vn/no-lon-khi-dang-sang-chiet-gas-3-cong-nhan-bi-thuong-nang/553321.vnp" },  { "img" : "https://cdnimg.vietnamplus.vn/t660/uploaded/fsmsy/2019_02_18/oto.jpg", "head" : "Ôtô và linh kiện nhập vào Mỹ có thể đối mặt với sưu cao thuế nặng", "desc" : "Bộ Thương mại Mỹ đã gửi tới Tổng thống Mỹ một báo cáo được cho là có thể mở đường cho ông Trump áp một loạt các mức thuế quan mạnh tay đối với ôtô và linh kiện nhập khẩu.", "times" : "1 giờ trước", "links" : "http://vietnamplus.vn/oto-va-linh-kien-nhap-vao-my-co-the-doi-mat-voi-suu-cao-thue-nang/553324.vnp" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/izb_dk/2018_06_21/land_rover_discovery_utah_hrzi.jpg", "head" : "Top 10 hãng xe có chất lượng ban đầu kém nhất năm 2018", "desc" : "TPO - Chất lượng ban đầu của các mẫu xe rất quan trọng, được tính trong vòng 90 ngày sử dụng xe. Danh sách này gồm 10 thương hiệu với chất lượng ban đầu kém nhất, trong đó có cả các thương hiệu từ Mỹ, Nhật và Châu Âu.", "times" : "242 ngày trước", "links" : "https://www.tienphong.vn/xe/top-10-hang-xe-co-chat-luong-ban-dau-kem-nhat-nam-2018-1288605.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/izb_dk/2019_02_18/tien_phong_kia_sblw.jpg", "head" : "Top 10 hãng xe đáng tin cậy của năm 2019", "desc" : "TPO - Danh sách top 10 hãng xe đứng đầu về độ tin cậy năm 2019 đã có khá nhiều xáo trộn về vị trí, tuy nhiên đứng đầu vẫn là một thương hiệu đến từ Nhật Bản.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xe/top-10-hang-xe-dang-tin-cay-cua-nam-2019-1378877.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgbpqvp/2019_02_18/tran_hung_dao_iwpw.jpg", "head" : "Bí thư Quận 1 giải thích việc di dời lư hương vào đền Đức Thánh Trần", "desc" : "TPO - Bí thư Quận ủy quận 1 Trần Kim Yến cho rằng việc dời lư hương từ tượng đài Trần Hưng Đạo về đền thờ Đức Thánh Trần là việc hết sức bình thường và hợp lý vì việc thờ phụng cần đặt ở đình, đền, chùa để trang nghiêm hơn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/bi-thu-quan-1-giai-thich-viec-di-doi-lu-huong-vao-den-duc-thanh-tran-1379029.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_08_28/photo1535439352030_1535439352030570918362_rxze.jpg", "head" : "Thành lập Ủy ban Quốc gia về Chính phủ điện tử", "desc" : "TPO - Thủ tướng Chính phủ vừa ký Quyết định 1072/QĐ-TTg thành lập Ủy ban Quốc gia về Chính phủ điện tử trên cơ sở kiện toàn Ủy ban Quốc gia về ứng dụng công nghệ thông tin. Thủ tướng Chính phủ làm Chủ tịch Ủy ban.", "times" : "174 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/thanh-lap-uy-ban-quoc-gia-ve-chinh-phu-dien-tu-1317921.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2018_07_17/image001_mwjx.jpg", "head" : "Đề xuất xây dựng mô hình chính phủ điện tử bằng công nghệ Blockchain", "desc" : "Trong diễn đàn cấp cao và triển lãm quốc tế về công nghiệp 4.0 với chủ đề “Tầm nhìn và chiến lược phát triển đột phá trong bối cảnh cuộc cách mạng công nghiệp lần thứ 4” (Industry 4.0 Summit) vừa qua, cùng sự đồng thuận cao từ lãnh đạo nhà nước, LINA Network đã đưa ra những ý kiến về việc xây dựng Chính phủ điện tử bằng công nghệ Blockchain ở Việt Nam.", "times" : "216 ngày trước", "links" : "https://www.tienphong.vn/cong-nghe-khoa-hoc/de-xuat-xay-dung-mo-hinh-chinh-phu-dien-tu-bang-cong-nghe-blockchain-1301953.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/churplu/2019_02_18/_bac3263_yoxk.jpg", "head" : "Thúc đẩy xây dựng Chính phủ điện tử và hướng tới nền kinh tế số", "desc" : "TPO - Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cho biết, Chính phủ, Thủ tướng Chính phủ và lãnh đạo các cấp, các ngành đang rất quan tâm chỉ đạo thúc đẩy xây dựng Chính phủ điện tử (CPĐT) hướng tới Chính phủ số, nền kinh tế số và xã hội số gắn kết với cải cách hành chính lấy người dân, doanh nghiệp làm trung tâm.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/thuc-day-xay-dung-chinh-phu-dien-tu-va-huong-toi-nen-kinh-te-so-1379022.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/fcivbpcg/2019_02_18/1514542532_china_hypersonic_weapon_system_vdbl.jpg", "head" : "Khi nào tên lửa Trung Quốc đánh chìm tàu sân bay Mỹ?", "desc" : "TPO - Theo một số tờ báo, khi đó là năm 2020, lúc tên lửa DF-17 chính thức được trang bị cho lực lượng pháo binh chiến lược Trung Quốc, và khi nó “được bắn cùng lúc hoặc liên tiếp 8 quả trúng đích”. Nhưng điều quan trọng hơn nữa là khi những gì người Trung Quốc tuyên bố là chính xác.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/khi-nao-ten-lua-trung-quoc-danh-chim-tau-san-bay-my-1378995.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ymnjs/2016_05_27/15_flqq.jpg", "head" : "Lana Condor: Từ cô bé mồ côi Cần Thơ thành mỹ nhân Hollywood", "desc" : "Mỹ nhân gốc Việt 19 tuổi của bom tấn X-Men: Apocalypse được một nhà báo Mỹ nhận nuôi ở trại trẻ mồ côi lúc bốn tháng tuổi năm 1996.", "times" : "997 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/lana-condor-tu-co-be-mo-coi-can-tho-thanh-my-nhan-hollywood-1009116.tpo" } ] }