{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_02/tien_phong_123_4a_oslh.jpg", "head" : "Cần xây dựng những 'con sếu đầu đàn' trong kinh tế tư nhân", "desc" : "TP - “Diễn đàn kinh tế tư nhân 2019 đã phác họa thành công bức tranh Khu vực kinh tế tư nhân sau 2 năm đổi mới với đủ đầy các gam màu sáng tối. Đại diện Chính phủ và các bộ, ngành cũng thừa nhận môi trường kinh doanh chưa thật sự thuận lợi, còn nhiều rào cản hạn chế kinh tế tư nhân (KTTN) phát triển.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/can-xay-dung-nhung-con-seu-dau-dan-trong-kinh-te-tu-nhan-1410258.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_03/tien_phong_123_5a_saun.jpg", "head" : "Hạ tầng giao thông “lột xác” khi tư nhân tham gia", "desc" : "TP - Nếu nói về vai trò kinh tế tư nhân trong phát triển đất nước, có thể thấy lĩnh vực giao thông là một trong những thành công nhất trong kêu gọi dòng vốn này. Dòng tiền tư nhân đã làm thay đổi “bộ mặt” hạ tầng giao thông, từ đường bộ, tới hàng không – sân bay, cảng biển…", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/ha-tang-giao-thong-lot-xac-khi-tu-nhan-tham-gia-1410259.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_bfj/2019_05_03/tien_phong_123_4b_mwsd.jpg", "head" : "Doanh nghiệp “hiến kế”", "desc" : "TP - Doanh nghiệp tư nhân tại Việt Nam mong muốn Chính phủ cần có giải pháp chiến lược phát triển kinh tế trong giai đoạn 2035-2040. Đồng thời mong muốn được Chính phủ đối xử bình đẳng, không để hình ảnh doanh nghiệp tư nhân bị bóp méo.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/doanh-nghiep-hien-ke-1410260.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_05_02/15a_enli.jpg", "head" : "Lý do dự án đường sắt Cát Linh - Hà Đông vỡ tiến độ lần thứ 8", "desc" : "TP - Kế hoạch khai thác thương mại vào tháng 4/2019, nhưng đến nay dự án đường sắt đô thị (metro) Cát Linh - Hà Đông vẫn chưa thể chở khách. Lý do công trình chưa hoàn thành 2 thủ tục quan trọng. Đó là Hội đồng nghiệm thu nhà nước chưa nghiệm thu và Cục Đăng kiểm chưa kiểm định.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/ly-do-du-an-duong-sat-cat-linh-ha-dong-vo-tien-do-lan-thu-8-1410210.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_02/img_1116_mded.jpg", "head" : "Thầy giáo trẻ và giấc mơ châu Phi", "desc" : "TP - Từ một người hoàn toàn “mù tịt” về tiếng Anh, Nguyễn Mai Lâm (38 tuổi, quê Bắc Giang) đã trở thành người truyền cảm hứng và dạy tiếng Anh cho giới trẻ; là người “đưa đò” cho học trò của mình trở thành “công dân toàn cầu”. Chưa hết, Mai Lâm còn viết tiếp ước mơ cho trẻ em nghèo ở châu Phi có nơi ăn, chốn ở và tiếp tục đến trường…", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/thay-giao-tre-va-giac-mo-chau-phi-1410106.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_05_02/6_7b_ryxb.jpg", "head" : "Kinh hoàng những vụ 'ma men' tông chết người rồi lái xe bỏ chạy", "desc" : "TP - Thời gian gần đây liên tiếp xảy ra các vụ tai nạn giao thông đặc biệt nghiêm trọng dẫn đến chết người. Điều đáng nói, trong nhiều trường hợp tài xế gây tai nạn đều đã sử dụng rượu bia trước khi lái xe.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/kinh-hoang-nhung-vu-ma-men-tong-chet-nguoi-roi-lai-xe-bo-chay-1410253.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_02/newfolder/8a_ofvq.jpg", "head" : "20 năm một câu chuyện với Đại tướng Lê Đức Anh", "desc" : "TP - LTS: Ông Vũ Sơn Thuỷ, nguyên Vụ trưởng Bộ Ngoại giao, nguyên Tổng Biên tập báo Thế giới và Việt Nam. Năm 2012 được Chủ tịch nước Trương Tấn Sang phong làm Đại sứ (trọn đời) nước CHXHCN Việt Nam, vô tình trở thành một nhân chứng lịch sử của Chủ tịch nước, Cố vấn, Đại tướng Lê Đức Anh trong lĩnh vực đối ngoại với 18 năm liên tục tiếp xúc và gần gũi với Đại tướng (1995-2013). Tiền Phong trân trọng giới thiệu bài viết dưới đây của Đại sứ Vũ Sơn Thủy với nhiều thông tin và tình tiết lý thú.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/20-nam-mot-cau-chuyen-voi-dai-tuong-le-duc-anh-1410147.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_05_02/7_thay_tpsb.jpg", "head" : "Xót xa gia cảnh nạn nhân bị xe Mercedes đâm chết ở Hà Nội", "desc" : "TP - Trưa 2/5, lễ viếng chị Đinh Thị Hải Yến (SN 1976), một trong hai nạn nhân vụ xe Mercedes đâm chết người ở hầm Kim Liên (Hà Nội) diễn ra tại Nhà tang lễ Phùng Hưng (Hà Nội). Nhiều người đã không kìm được cảm xúc nhất là khi biết thông tin về gia cảnh của chị…", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/xot-xa-gia-canh-nan-nhan-bi-xe-mercedes-dam-chet-o-ha-noi-1410251.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/neg_wznwtpy/2019_05_03/xung_quanh_chuyen_non_hue_bi_cam_sung6_psvt.jpg", "head" : "Xung quanh chuyện nón Huế bị 'cắm sừng'", "desc" : "TPO - Trước làn sóng tranh cãi ngày càng dữ dội của cộng đồng mạng về việc cắm sừng nón Huế, ông Nguyễn Văn Thành, Chủ tịch UBND TP Huế, Trưởng ban tổ chức Festival Nghề truyền thống Huế cho biết hôm nay ( 5/3) ban tổ chức sẽ họp để đánh giá lại sự việc.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/xung-quanh-chuyen-non-hue-bi-cam-sung-1410261.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/xqeioxnexq/2019_05_02/34367922_1627778914015782_2631255754765500416_n_rvtk.jpg", "head" : "Tỷ lệ chọi vào lớp 10 ở TPHCM, trường nào cao nhất?", "desc" : "TPO - Thống kê sơ bộ về nguyện vọng 1 (NV1) vào lớp 10 của Sở GD&ĐT TPHCM cho thấy, tỷ lệ chọi vào lớp chuyên, trường chuyên tiếp tục gây cấn và ở mức cao, trong khi đó một số trường top dưới, số NV1 đăng ký vào trường còn thấp hơn chỉ tiêu.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/ty-le-choi-vao-lop-10-o-tphcm-truong-nao-cao-nhat-1410204.tpo" } ] }