{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/dothimaihuong/2019_02_25/lon.jpg", "head" : "Bộ NN&PTNT ra công điện khẩn về dịch tả lợn Châu Phi", "desc" : "(Chinhphu.vn) - Sau phát hiện các ổ dịch tả lợn Châu Phi tại Thái Bình, Hưng Yên, mới đây dịch tả lợn châu Phi tiếp tục được phát hiện tại Hải Phòng và Thanh Hóa. Bộ trưởng Bộ NN&PTNT vừa có công điện khẩn gửi các bộ ngành liên quan, địa phương trực thuộc Trung ương đề nghị tăng cường kiểm soát việc buôn bán, giết mổ, vận chuyển lợn và sản phẩm lợn.", "times" : "53 phút trước", "links" : "http://baochinhphu.vn/Doi-song/Bo-NNPTNT-ra-cong-dien-khan-ve-dich-ta-lon-Chau-Phi/359926.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_02_25/xebuyt.jpg", "head" : "Lịch trình xe buýt miễn phí phục vụ phóng viên quốc tế tham quan Thủ đô", "desc" : "(Chinhphu.vn) - Thời gian tuyến xe buýt phục vụ miễn phí riêng cho các phóng viên là từ ngày 25/2 đến 2/3, với tần suất 15 phút/1 chuyến.", "times" : "7 giờ trước", "links" : "http://baochinhphu.vn/Du-lich/Lich-trinh-xe-buyt-mien-phi-phuc-vu-phong-vien-quoc-te-tham-quan-Thu-do/359841.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_02_25/dien-mat-troi-1493863528905.png", "head" : "Đề xuất cơ chế khuyến khích phát triển các dự án điện mặt trời", "desc" : "(Chinhphu.vn) - Bộ Công Thương đang dự thảo Quyết định của Thủ tướng Chính phủ về cơ chế khuyến khích phát triển các dự án điện mặt trời tại Việt Nam.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Kinh-te/De-xuat-co-che-khuyen-khich-phat-trien-cac-du-an-dien-mat-troi/359925.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenhuythang/2019_02_25/15%20t%E1%BB%B7%20vietcombank.jpg", "head" : "Vietcombank tài trợ 15 tỷ đồng xây dựng trường học tại huyện Nam Đàn, tỉnh Nghệ An", "desc" : " (Chinhphu.vn) - Tại Hội nghị công bố và triển khai Quyết định của Thủ tướng Chính phủ phê duyệt Đề án thí điểm: Xây dựng huyện Nam Đàn, tỉnh Nghệ An trở thành huyện nông thôn mới kiểu mẫu theo hướng phát triển văn hóa gắn với du lịch giai đoạn 2018-2025 và xúc tiến đầu tư vào huyện Nam Đàn, Vietcombank đã trao số tiền tài trợ 15 tỷ đồng để hỗ trợ xây dựng Trường Tiểu học Hoàng Trù, xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An.  ", "times" : "49 phút trước", "links" : "http://baochinhphu.vn/Doanh-nghiep/Vietcombank-tai-tro-15-ty-dong-xay-dung-truong-hoc-tai-huyen-Nam-Dan-tinh-Nghe-An/359929.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/02/25/tu-xung-cong-an-mat-lua-dao-hon-3-ty-dong-hinh-anh028926433.jpg", "head" : "Tự xưng 'Công an mật' lừa đảo hơn 3 tỷ đồng", "desc" : "Hồ Xuân Huy được biết đến bởi biệt danh Huy 'Hotboy' Đà Nẵng chuyên lừa đảo xin việc, bán ô tô. Đáng nói, trong thời gian tại ngoại chờ VKSND phê chuẩn hồ sơ, Huy lại tiếp tục đi lừa đảo, chiếm đoạt tài sản.", "times" : "52 phút trước", "links" : "http://antt.vn/tu-xung-cong-an-mat-lua-dao-hon-3-ty-dong-267558.htm" },  { "img" : "http://admin.antt.vn/upload/2019/02/25/2117_ec6af_basel_600.jpg", "head" : "Basel II: muốn là một chuyện - làm được lại là chuyện khác", "desc" : "Đầu năm 2016, Ngân hàng Nhà nước (NHNN) chính thức phê duyệt hai giai đoạn thực hiện Basel II của hệ thống.", "times" : "46 phút trước", "links" : "http://antt.vn/basel-ii-muon-la-mot-chuyen-lam-duoc-lai-la-chuyen-khac-267560.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/cajwqxjwp/2019_02_25/2_84189_ufeu.jpg", "head" : "Hà Nội: Hơn 91% bệnh nhân hài lòng với thái độ của y, bác sĩ", "desc" : "TPO - Chủ tịch Hà Nội cho biết, các đoàn chuyên gia y tế đến từ Mỹ, Pháp, Singapore… khi đến thăm các cơ sở y tế của Hà Nội đã đánh giá cao trình độ đội ngũ y bác sĩ, thậm chí, trong lĩnh vực chẩn đoán hình ảnh, hồi sức cấp cứu, gây mê… không thua kém thế giới.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/ha-noi-hon-91-benh-nhan-hai-long-voi-thai-do-cua-y-bac-si-1381562.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/eioxzreyxq/2019_02_25/tien_phong_heo_uyen_phuong_37__vnfr.jpg", "head" : "Nguy cơ dịch tả heo Châu Phi vào TPHCM rất cao", "desc" : "TPO - “Mặc dù TPHCM chưa phát hiện có dịch tả heo Châu Phi, song khả năng dịch này vào thành phố chỉ là chuyện sớm muộn” – một cán bộ Hội Nông dân TP chia sẻ với PV báo Tiền Phong.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/nguy-co-dich-ta-heo-chau-phi-vao-tphcm-rat-cao-1381633.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ekttno/2019_02_25/img_5520_nxmm.jpg", "head" : "Xây dựng BV Quân Y 175 thành quần thể y tế ngang tầm khu vực", "desc" : "TPO - “Tập thể y bác sĩ, nhân viên Bệnh viện Quân Y 175 cần phấn đấu hơn nữa trong việc nâng cao chất lượng dịch vụ, phát triển, hội nhập quốc tế sâu rộng, mau chóng đưa BV trở thành quần thể y tế đa năng hiện đại ngang tầm khu vực.” – Phó thủ tướng thường trực Trương Hòa Bình nhấn mạnh trong buổi làm việc với BV Quân Y 175 vào sáng 25/2.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/xay-dung-bv-quan-y-175-thanh-quan-the-y-te-ngang-tam-khu-vuc-1381637.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ycivotwk/2019_02_25/9_rdqf.jpg", "head" : "Hàng trăm nhà báo quốc tế túc trực ở ga Đồng Đăng", "desc" : "TPO - Chứng kiến hàng trăm phóng viên quốc tế túc trực tác nghiệp ở ga Đồng Đăng, nơi nhiều khả năng sẽ đón đoàn lãnh đạo Triều Tiên sang thăm Việt Nam bằng tàu hoả bọc thép, người dân sinh sống trong khu vực không khỏi ngỡ ngàng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/hang-tram-nha-bao-quoc-te-tuc-truc-o-ga-dong-dang-1381635.tpo" } ] }