{ "items" : [ { "img" : "http://baochinhphu.vn//Uploaded/nguyenhuythang/2019_04_11/ktnn2.jpg", "head" : "Kiểm soát quyền lực tốt hơn để chống tham nhũng", "desc" : "(Chinhphu.vn) - Sáng 11/4, tại Hà Nội, Kiểm toán Nhà nước (KTNN) đã tổ chức hội thảo “Cơ chế kiểm soát quyền lực trong lĩnh vực KTNN góp phần phòng, chống tham nhũng - Thực trạng và giải pháp hoàn thiện”.  ", "times" : "5 giờ trước", "links" : "http://baochinhphu.vn/Phap-luat/Kiem-soat-quyen-luc-tot-hon-de-chong-tham-nhung/363484.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthiphuongmai/2019_04_11/hai_quan.jpg", "head" : "Ngành Hải quan thực hiện hiệu quả các nội dung về Chính phủ điện tử", "desc" : "(Chinhphu.vn) – 2 nhóm nhiệm vụ cốt lõi triển khai Chính phủ điện tử đã và đang được ngành Hải quan triển khai tích cực, hiệu quả, đó là thực hiện các nhiệm vụ tại Nghị quyết 36a/NQ-CP (năm 2015), Nghị quyết 01/NQ-CP (năm 2019) và nhóm nội dung liên quan đến thực hiện dịch vụ công trực tuyến.", "times" : "54 phút trước", "links" : "http://baochinhphu.vn/Tai-chinh/Nganh-Hai-quan-thuc-hien-hieu-qua-cac-noi-dung-ve-Chinh-phu-dien-tu/363482.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_11/hinh1.1.jpg", "head" : "Diễn đàn Pháp lý Liên minh HTX quốc tế được tổ chức tại TPHCM", "desc" : "(Chinhphu.vn) - Diễn đàn Pháp lý Liên minh Hợp tác xã quốc tế khu vực châu Á-Thái Bình Dương với chủ đề “Tạo lập khung khổ pháp lý và chính sách thuận lợi để thúc đẩy phát triển bền vững khu vực hợp tác xã trong thế kỷ 21” sẽ diễn ra từ ngày 17-18/4 tại TPHCM. Sự kiện thu hút hơn 120 đại biểu quốc tế, lãnh đạo đại diện các bộ, ngành và tỉnh, thành phố, các HTX trong và ngoài nước, các diễn giả, chuyên gia về pháp luật hợp tác xã (HTX) của các nước.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Kinh-te/Dien-dan-Phap-ly-Lien-minh-HTX-quoc-te-duoc-to-chuc-tai-TPHCM/363478.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_11/DSC_4366.jpg", "head" : "Thủ tướng tiếp đoàn chuyên gia môi trường Nhật Bản", "desc" : "(Chinhphu.vn) - Chiều nay, 11/4, tại Trụ sở Chính phủ, tiếp đoàn chuyên gia Nhật Bản về môi trường do Tiến sĩ Tadashi Yamamura, chuyên gia Liên Hợp Quốc về môi trường, Chủ tịch Tổ chức Xúc tiến Thương mại - Môi trường Nhật Bản dẫn đầu, Thủ tướng Nguyễn Xuân Phúc hoan nghênh đề xuất tài trợ miễn phí thí điểm xử lý ô nhiễm nước một đoạn sông Tô Lịch và một góc Hồ Tây bằng công nghệ mới.", "times" : "58 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-tiep-doan-chuyen-gia-moi-truong-Nhat-Ban/363477.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/11/05_lshr.jpg", "head" : "Ngân hàng tung chiêu huy động vốn", "desc" : "Tổng cục Thống kê cho biết tăng trưởng huy động vốn quí đầu tiên của năm nay ước đạt 1,72% so với cuối năm ngoái trong khi tăng trưởng tín dụng ước đạt 1,9%. Còn theo NHNN, đến ngày 25/3, tín dụng tăng trưởng 2,28%.", "times" : "54 phút trước", "links" : "http://antt.vn/ngan-hang-tung-chieu-huy-dong-von-271013.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/11/hien-truong-tai-nan-o-binh-dinh.jpg", "head" : "Hiện trường vụ tai nạn xe 7 chỗ lao vào đám tang khiến nhiều người thương vong", "desc" : "Tại hiện trường, hàng loạt nạn nhân nằm la liệt trên đường. Chiếc xe biển tứ quý tiếp tục chạy một quãng xa mới dừng lại.", "times" : "34 phút trước", "links" : "http://antt.vn/hien-truong-vu-tai-nan-xe-7-cho-lao-vao-dam-tang-khien-nhieu-nguoi-thuong-vong-271033.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/11/11042019.jpg", "head" : "Đang họp thông báo về vụ việc thầy giáo bị tố cáo dâm ô học sinh nam tại Hà Nội", "desc" : "Chiều 11/4, trường Trung học cơ sở Trần Phú (quận Hoàng Mai, Hà Nội) đã tổ chức họp thông báo thông tin ban đầu về vụ việc liên quan đến một thầy giáo dạy Toán ở trường này bị tố cáo có hành vi dâm ô học sinh nam.", "times" : "52 phút trước", "links" : "http://antt.vn/dang-hop-thong-bao-ve-vu-viec-thay-giao-bi-to-cao-dam-o-hoc-sinh-nam-tai-ha-noi-271031.htm" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/jqodwkoud_aycqdx/2019_04_11/taynguyen_kimanh_1_hrqz.jpg", "head" : "Trường Cao đẳng Sư phạm Đà Lạt bất ngờ thông báo ngừng đón khách tham quan", "desc" : "TPO - Là di tích kiến trúc quốc gia và là một trong những ngôi trường có cảnh quan đẹp được check-in nhiều nhất nước, thế nhưng Cao đẳng Sư phạm Đà Lạt vừa phát đi thông báo tạm ngưng cho du khách vào tham quan, không hẹn ngày tái mở cửa.", "times" : "47 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/truong-cao-dang-su-pham-da-lat-bat-ngo-thong-bao-ngung-don-khach-tham-quan-1401205.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_04_11/20160131095722_a13_gbsy.jpg", "head" : "Chủ quán bia ôm đến tận nhà đòi nợ, chồng mới lòi tội ngoại tình", "desc" : "TPO - Biết không giấu được, Hanh đành thú nhận lâu nay anh vẫn ghé quán massage, quán karaoke ôm để 'hết mình' với mấy cô mắt xanh mỏ đỏ, khéo chiều khách đến nỗi mang nợ...Hanh còn bảo anh là số đào hoa nên sát gái, có muốn tránh cũng không được", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/chu-quan-bia-om-den-tan-nha-doi-no-chong-moi-loi-toi-ngoai-tinh-1401083.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/cqjwqcqdh/2019_04_11/hiep_dam_tre_em_btui.png", "head" : "Bé gái 12 tuổi bị gã trai ép xe máy xâm hại ở ven đường", "desc" : "Đang đi trên đường, Phạm Thị Thanh P. (sinh ngày 20/3/2007) bị Trần Văn Đức (SN 1984, trú tỉnh Quảng Ninh) đe dọa hành hung rồi khống chế hiếp dâm nạn nhân.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/phap-luat/be-gai-12-tuoi-bi-ga-trai-ep-xe-may-xam-hai-o-ven-duong-1401197.tpo" } ] }