{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/quang-nam-so-phan-long-dong-cua-mot-con-tau.jpg", "head" : "Quảng Nam: Số phận long đong của một con tàu", "desc" : "Sáng ngày 2/5, chủ tàu vỏ thép QNa-94679 TS cho biết, công ty đóng tàu vỏ thép cho ông vừa gửi đơn kiện ngược chủ tàu, đòi thanh toán số tiền còn thiếu trong hợp đồng. Trong khi đó, 3 năm qua con tàu chưa một lần ra khơi, chủ tàu cũng không được bàn giao.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/quang-nam-so-phan-long-dong-cua-mot-con-tau-tintuc435865" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/dai-tu-nha-tho-chinh-toa-giao-phan-bui-chu-duoc-chinh-quyen-cap-phep-xay-dung-tu-nam-2016.jpg", "head" : "Đại tu nhà thờ chính tòa Giáo phận Bùi Chu: Được chính quyền cấp phép xây dựng từ năm 2016", "desc" : "Những ngày qua, thông tin nhà thờ chính tòa Giáo phận Bùi Chu (xã Xuân Ngọc, huyện Xuân Trường, tỉnh Nam Định) sẽ được hạ giải vào ngày 13/5 tới để phục vụ việc đại tu thu hút nhiều sự quan tâm của dư luận.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/dai-tu-nha-tho-chinh-toa-giao-phan-bui-chu-duoc-chinh-quyen-cap-phep-xay-dung-tu-nam-2016-tintuc435862" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/giu-chu-tin-bat-dau-tu.jpg", "head" : "Giữ chữ tín bắt đầu từ...", "desc" : "Gần đây, các doanh nghiệp (DN) bắt đầu có ý thức bảo vệ thương hiệu của mình bằng cách đăng ký bảo hộ sở hữu trí tuệ. Nếu như trước đây, việc đăng ký sở hữu trí tuệ còn bị thờ ơ, thì qua nhiều vụ việc, các DN đã rút ra được nhiều bài học “đắt giá”, đó là, nếu không đăng ký bảo hộ sở hữu trí tuệ, bảo vệ thương hiệu thì DN sẽ khó có cơ hội giữ vững được vị thế của mình trên thương trường.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/thi-truong/giu-chu-tin-bat-dau-tu-tintuc435857" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/thanh-hoa-dan-phai-so-tan-do-nha-lun-sut.jpg", "head" : "Thanh Hoá: Dân phải sơ tán do nhà lún sụt", "desc" : "Hơn 100 ngôi nhà của người dân các xã Lâm Xa, Điền Trung, Ái Thượng, Thiết Ống, huyện Bá Thước (Thanh Hoá) đang bị rạn nứt, sụt lún nghiêm trọng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/thanh-hoa-dan-phai-so-tan-do-nha-lun-sut-tintuc435864" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/05/03/nen-som-giam-thue-cho-doanh-nghiep.jpg", "head" : "Nên sớm giảm thuế cho doanh nghiệp", "desc" : "Bộ Tài chính mới đây đề xuất giảm thuế suất thuế thu nhập doanh nghiệp (DN) cho DN nhỏ và vừa xuống còn 15-17%, thay vì mức 20% như hiện nay. Cụ thể, DN nhỏ sẽ được áp dụng thuế suất 17%, còn DN siêu nhỏ áp dụng thuế suất 15%. Điều này được giới chuyên gia cũng như DN kỳ vọng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tai-chinh/nen-som-giam-thue-cho-doanh-nghiep-tintuc435858" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_04_25/141316baoxaydung_2.jpg", "head" : "Công ty có vốn nhà nước có phải đấu thầu không?", "desc" : "(Chinhphu.vn) – Công ty bà Nguyễn Thanh Hằng (TPHCM) là công ty cổ phần, EVN nắm giữ 51% vốn điều lệ. Bà hỏi, khi công ty bà thực hiện dự án đầu tư, việc lựa chọn nhà thầu trong quá trình đầu tư có phải tuân theo Luật Đấu thầu hay không?", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Cong-ty-co-von-nha-nuoc-co-phai-dau-thau-khong/364917.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/putin-87555.jpg", "head" : "Tổng thống Putin ký ban hành luật ngắt kết nối internet toàn cầu", "desc" : "Tổng thống Vladimir Putin hôm 1/5 đã ký ban hành luật tạo ra Runet - mạng internet của Nga – để đảm bảo internet của nước này có thể hoạt động bình thường ngay cả khi mạng toàn cầu bị sập.", "times" : "1 giờ trước", "links" : "http://antt.vn/tong-thong-putin-ky-ban-hanh-luat-ngat-ket-noi-internet-toan-cau-272555.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/hoang-van-hai-1556785264553.jpg", "head" : "Xã đội trưởng cầm đầu đường dây 'chạy' thương binh, ôm tiền tỷ bỏ trốn", "desc" : "Lợi dụng chính sách làm chế độ cho người bị thương chưa được hưởng trợ cấp hàng tháng, Hoàng Văn Hải đã đứng ra thu nhận hồ sơ, tiền của nhiều cựu binh để làm thủ tục rồi 'ôm' hơn 2 tỷ đồng bỏ trốn khỏi địa phương.", "times" : "1 giờ trước", "links" : "http://antt.vn/xa-doi-truong-cam-dau-duong-day-chay-thuong-binh-om-tien-ty-bo-tron-272611.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/quoc-tang.png", "head" : "Sơ đồ phân luồng giao thông tại Hà Nội phục vụ Lễ Quốc tang", "desc" : "Công an thành phố Hà Nội thông báo phân luồng giao thông và tổ chức hướng đi cho các loại phương tiện trong diện tạm cấm, diện hạn chế phục vụ Lễ Quốc tang nguyên Chủ tịch nước, Đại tướng Lê Đức Anh.", "times" : "1 giờ trước", "links" : "http://antt.vn/so-do-phan-luong-giao-thong-tai-ha-noi-phuc-vu-le-quoc-tang-272603.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/02/tin-dung-muc-tieu.jpg", "head" : "Tăng trưởng tín dụng – Liệu có sự linh hoạt?", "desc" : "Ngân hàng Nhà nước (NHNN) đặt ra mục tiêu tăng trưởng tín dụng năm 2019 ở mức 14%, tương đương mức thực hiện năm 2018. Tuy nhiên, không loại trừ khả năng kế hoạch có thể được linh hoạt nới rộng.", "times" : "1 giờ trước", "links" : "http://antt.vn/tang-truong-tin-dung-lieu-co-su-linh-hoat-272562.htm" } ] }