{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/23/41156/danh-phu-nu-sinh-non-ke-cam-dau-tron-trong-khach-san_23155979_23155974.jpg", "head" : "Đánh phụ nữ tới sinh non: Chủ mưu trốn trong khách sạn - DVO - Báo Đất Việt", "desc" : "Dũng trốn trong khách sạn sau khi bị cơ quan chức năng xác định là chủ mưu trong vụ tra tấn một phụ nữ mang thai 6 tháng sinh non.", "times" : "36 phút trước", "links" : "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/danh-phu-nu-toi-sinh-non-chu-muu-tron-trong-khach-san-3378778/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/23/411446/du-an-nao-ven-song-han-bi-ra-soat_231445101_231446285.jpg", "head" : "Dự án nào ven sông Hàn sắp bị rà soát? - DVO - Báo Đất Việt", "desc" : "Trong thời gian tới, TP.Đà Nẵng sẽ rà soát, đánh giá lại tất cả những dự án ven sông Hàn.", "times" : "34 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/khong-gian-song/du-an-nao-ven-song-han-sap-bi-ra-soat-3378774/" },  { "img" : "http://baochinhphu.vn//Uploaded/tkts/2019_04_23/khung_bo_o_sri_lanka_jzbb.jpg", "head" : "Số người thiệt mạng trong loạt vụ nổ ở Sri Lanka tăng lên 310 người", "desc" : "(Chinhphu.vn) – Theo thông tin từ cảnh sát Sri Lanka, số người thiệt mạng trong loạt vụ nổ xảy ra trước đó 2 ngày tại các nhà thờ và khách sạn hạng sang ở nước này tăng lên 310 người.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Quocte/So-nguoi-thiet-mang-trong-loat-vu-no-o-Sri-Lanka-tang-len-310-nguoi/364268.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dangthucuc/2019_04_23/l2ccea25f-7b0f-49dc-8a25-6873670e3a11.jpg.png", "head" : "Thay đổi phương thức thi tiếng Hàn từ năm 2019", "desc" : "(Chinhphu.vn) – Từ năm 2019, Cơ quan Phát triển nguồn nhân lực Hàn Quốc (HRD Korea) sẽ áp dụng phương thức tính điểm thi tiếng Hàn và kiểm tra tay nghề, năng lực để tuyển chọn lao động tham gia Chương trình EPS. Phương thức mới sẽ nâng cao khả năng đánh giá năng lực người lao động qua việc kiểm tra trình độ tay nghề, thể chất và kinh nghiệm làm việc. ", "times" : "23 phút trước", "links" : "http://baochinhphu.vn/Xa-hoi/Thay-doi-phuong-thuc-thi-tieng-Han-tu-nam-2019/364266.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthuyha/2019_04_22/IMG_3520%20(1).jpg", "head" : "Chuyển mạng giữ số: Cuộc chạy đua của 3 nhà mạng lớn", "desc" : "(Chinhphu.vn) – Theo các chuyên gia viễn thông, dịch vụ chuyển mạng giữ số được triển khai chính là thước đo về chỉ số chất lượng, sự hài lòng của người sử dụng đối với các nhà mạng. Sau hơn 5 tháng triển khai, trong ba nhà mạng lớn, nhà mạng thu hút số thuê bao chuyển đến nhiều nhất là Vinaphone và nhà mạng có thuê bao chuyển đến ít nhất là Mobifone.", "times" : "7 giờ trước", "links" : "http://baochinhphu.vn/Thi-truong/Chuyen-mang-giu-so-Cuoc-chay-dua-cua-3-nha-mang-lon/364226.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/hinh%201.jpg", "head" : "Đưa hàng Việt vào hệ thống siêu thị Nhật Bản", "desc" : "(Chinhphu.vn) - Với sự hỗ trợ mạnh mẽ của Bộ Công Thương, Tập đoàn AEON sẽ lấy việc gia tăng tỉ lệ mua hàng Việt Nam để bán tại hệ thống AEON ở Việt Nam và khu vực làm mục tiêu, đồng thời cam kết kim ngạch xuất khẩu hàng Việt Nam thông qua hệ thống của AEON đạt 500 triệu USD vào năm 2020 và đạt 1 tỷ USD vào năm 2025.", "times" : "28 phút trước", "links" : "http://baochinhphu.vn/Thi-truong/Dua-hang-Viet-vao-he-thong-sieu-thi-Nhat-Ban/364263.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/lda5.jpg", "head" : "Đồng chí Lê Đức Anh - Vị tướng tài ba, nhà lãnh đạo xuất sắc", "desc" : "(Chinhphu.vn) - Trải qua hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, Đại tướng Lê Đức Anh luôn thể hiện là một vị tướng tài ba, quả cảm. Trong thời bình, trên cương vị Bộ trưởng Bộ Quốc phòng, Chủ tịch nước rồi Cố vấn Ban Chấp hành Trung ương Đảng, ông là nhà lãnh đạo có tầm nhìn xa trông rộng, quyết liệt và chí công vô tư.", "times" : "36 phút trước", "links" : "http://baochinhphu.vn/Thoi-su/Dong-chi-Le-Duc-Anh-Vi-tuong-tai-ba-nha-lanh-dao-xuat-sac/364260.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_04_22/LDAnh.jpg", "head" : "Nguyên Chủ tịch nước Lê Đức Anh từ trần", "desc" : "(Chinhphu.vn) - Theo tin từ Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương, đồng chí Lê Đức Anh, sinh năm 1920, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước sau một thời gian lâm bệnh, mặc dù được Đảng, Nhà nước, tập thể các giáo sư, bác sĩ tận tình cứu chữa, gia đình hết lòng chăm sóc, nhưng do tuổi cao sức yếu, đồng chí đã từ trần vào hồi 20h10', ngày 22/4/2019 tại nhà Công vụ, số 5A, phố Hoàng Diệu, Thành phố Hà Nội.", "times" : "17 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Nguyen-Chu-tich-nuoc-Le-Duc-Anh-tu-tran/364214.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenxuanhong/2019_04_23/NQH08077.jpg", "head" : "Thủ tướng chủ trì hội nghị trực tuyến toàn quốc về hội nhập quốc tế", "desc" : "(Chinhphu.vn) - Sáng 23/4 tại Hà Nội, Thủ tướng Chính phủ Nguyễn Xuân Phúc, Trưởng Ban chỉ đạo quốc gia về Hội nhập quốc tế đã chủ trì hội nghị trực tuyến toàn quốc về tăng cường hội nhập quốc tế chủ động, sáng tạo, hiệu quả, vì phát triển nhanh và bền vững.", "times" : "7 giờ trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-hoi-nhap-quoc-te/364217.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_23/TTG.jpg", "head" : "Thủ tướng chỉ ra 3 phương châm, 6 nhiệm vụ, giải pháp về hội nhập quốc tế", "desc" : "(Chinhphu.vn) - Trong bối cảnh hiện nay, các cấp, các ngành phải tập trung đổi mới sáng tạo và hiệu quả, coi doanh nghiệp (DN) và người dân là chủ thể của hội nhập quốc tế, hình thành thực sự văn hóa hội nhập. Một mặt phải hội nhập theo quy mô và tốc độ phù hợp năng lực và lợi ích của đất nước; mặt khác, không thể chờ đợi, để nhìn các thời cơ lần lượt trôi qua.", "times" : "29 phút trước", "links" : "http://baochinhphu.vn/Hoat-dong-cua-lanh-dao-Dang-Nha-nuoc/Thu-tuong-chi-ra-3-phuong-cham-6-nhiem-vu-giai-phap-ve-hoi-nhap-quoc-te/364265.vgp" } ] }