{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/bpivpvoi/2019_05_12/1_lnny.jpg", "head" : "Bài toán bảo tồn, tôn tạo di sản", "desc" : "Di tích xuống cấp là một trong những vấn đề tồn tại song hành với công tác bảo tồn và phát huy giá trị di sản ở Hà Nội. Bên cạnh những khó khăn về nguồn kinh phí, tình trạng tùy tiện trong tu bổ, tôn tạo cũng đang là bài toán đòi hỏi có giải pháp khắc phục hiệu quả, đáp ứng yêu cầu phát triển bền vững giá trị di sản.", "times" : "3 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/bai-toan-bao-ton-ton-tao-di-san-1414552.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/bpivpvoi/2019_05_12/1_wxlg.jpg", "head" : "Trụ trì chùa Ba Vàng nói gì về việc bà Yến tái xuất đăng đàn thuyết giảng?", "desc" : "Làm việc với đoàn liên ngành Quảng Ninh, trụ trì chùa Ba Vàng, Đại đức Thích Trúc Thái Minh, đã nói về việc bà Phạm Thị Yến tiếp tục xuất hiện thuyết giảng cho các Phật tử và quay clip đưa lên mạng xã hội", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/tru-tri-chua-ba-vang-noi-gi-ve-viec-ba-yen-tai-xuat-dang-dan-thuyet-giang-1414615.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_12/20190511_174737_yfhe.jpg", "head" : "Chuyện ăn ở Vesak 2019", "desc" : "TP - Vesak, được coi là mối duyên lành là tam hợp của ba sự kiện (kỷ niệm Đức Phật Đản sinh, Đắc đạo, Niết bàn) được Đại hội đồng Liên Hợp Quốc công nhận năm 1999. Năm 2000, lần đầu tiên Đại lễ Vesak được tổ chức tại trụ sở Liên Hợp Quốc ở New York, Mỹ với 34 quốc gia tham dự. Từ đó, sự kiện được luân phiên tổ chức thường niên ở nhiều nước.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/chuyen-an-o-vesak-2019-1414709.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_12/duong_vao_tam_chuc_hgja.jpg", "head" : "Đại lễ Vesak Liên Hợp Quốc: Những người làm nên thành công", "desc" : "TP - “Khi tôi mới đến, nơi đây vẫn là công trường, nhưng bây giờ đã ra dáng thiên đường trên mặt đất”, Hòa thượng Phra Brahmapundit, Chủ tịch Ủy ban Tổ chức quốc tế Đại lễ Vesak Liên Hợp Quốc tán thưởng trong thời lễ khai mạc trọng thể sáng 12/5.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/dai-le-vesak-lien-hop-quoc-nhung-nguoi-lam-nen-thanh-cong-1414707.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/tpuokbj/2019_05_13/tc_bcyr.jpg", "head" : "Rực rỡ màn pháo hoa mừng Đại lễ Vesak 2019", "desc" : "TPO - Hàng vạn người dân, phật tử đã đổ về chùa Tam Chúc, Kim Bảng (Hà Nam) được mãn nhãn với màn pháo hoa rực rỡ tại khu vực Điện Pháp Chủ, chùa Tam Chúc, Kim Bảng (Hà Nam) vào tối hôm khai mạc Đại lễ Vesak 12/5.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/ruc-ro-man-phao-hoa-mung-dai-le-vesak-2019-1414759.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/cvjntckxtiwdpcv/2019_05_13/tinh_hoa_bac_bo_mump.jpg", "head" : "Tổng thống Myanmar tìm hiểu văn hoá Việt qua 'Tinh hoa Bắc bộ'", "desc" : "Trong chuyến thăm Hà Nội, ông Myanmar Win Myint và phu phân dự show thực cảnh, tìm hiểu nhiều văn hóa đặc trưng của miền Bắc.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/tong-thong-myanmar-tim-hieu-van-hoa-viet-qua-tinh-hoa-bac-bo-1414786.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ngtnju/2019_05_13/dlds8_pclp.jpeg", "head" : "Tận mắt thấy di sản nghệ thuật của các nước tại chùa Tam Chúc", "desc" : "TPO - Đại lộ di sản mà một chương trình nghệ thuật mới của Đài THVN với mục đích giới thiệu những di sản nghệ thuật trong và ngoài nước để nâng cao tình yêu và trách nhiệm bảo vệ di sản trong quảng đại quần chúng.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/tan-mat-thay-di-san-nghe-thuat-cua-cac-nuoc-tai-chua-tam-chuc-1414913.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/tpuokbj/2019_05_13/b8_prsm.jpg", "head" : "Cận cảnh khu bếp có 800 tình nguyện viên phục vụ Đại lễ Vesak 2019", "desc" : "TPO - Ngoài hàng nghìn sinh viên tình nguyện đến từ các trường đại học trên cả nước, còn có tới 800 đầu bếp đến từ các tỉnh phía Nam tình nguyện phục vụ gần 1 triệu suất ăn cho Đại lễ Vesak 2019 đang diễn ra tại chùa Tam Chúc, Kim Bảng (Hà Nam).", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/can-canh-khu-bep-co-800-tinh-nguyen-vien-phuc-vu-dai-le-vesak-2019-1414807.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/jqodwkoud_aycqdx/2019_05_13/taynguyen_kimanh_1_btld.jpg", "head" : "'7 đóa sen nhiệm mầu' thắp sáng hồ Xuân Hương mừng đại lễ Phật đản", "desc" : "TPO - Đại lễ Phật đản Vesak Phật lịch 2563 đang diễn ra tại TP.Đà Lạt với chương trình hoạt động phong phú, đặc biệt là lễ thắp sáng “7 đóa sen nhiệm mầu” trên hồ Xuân Hương.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/7-doa-sen-nhiem-mau-thap-sang-ho-xuan-huong-mung-dai-le-phat-dan-1415028.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/tpuokbj/2019_05_13/123_ufhd.jpg", "head" : "Nữ sinh tình nguyện rạng rỡ tại Đại lễ Vesak 2019", "desc" : "TPO - Ngoài hàng nghìn sinh viên tình nguyện phục vụ cơm ăn nước uống tại Trung tâm ẩm thực chùa Tam Chúc, Kim Bảng (Hà Nam) còn có 500 sinh viên thông thạo Tiếng Anh giúp các đại biểu quốc tế đi lại, tham quan và giao tiếp với du khách trong dịp Đại lễ Vesak 2019.", "times" : "2 ngày trước", "links" : "https://www.tienphong.vn/van-hoa/nu-sinh-tinh-nguyen-rang-ro-tai-dai-le-vesak-2019-1414947.tpo" } ] }