{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/kbvunua/2019_03_25/11uhnp2_ujxs_vbby.jpg", "head" : "Nga tuyên bố Sarmat ‘xé toạc tất cả hệ thống phòng thủ trên thế giới’", "desc" : "TPO - Tên lửa đạn đạo liên lục địa Sarmat có thể xé toạc bất kỳ hệ thống phòng thủ tên lửa nào trên thế giới, cựu Phó Thủ tướng Nga, ông Dmitry Rogozin, người đứng đầu Cơ quan Vũ trụ Liên bang Nga (Roscosmos) tuyên bố.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/nga-tuyen-bo-sarmat-xe-toac-tat-ca-he-thong-phong-thu-tren-the-gioi-1393012.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_03_25/107_ahip.jpg", "head" : "Thủ tướng Anh nỗ lực Brexit lần 3 trước nguy cơ bị lật đổ", "desc" : "TPO - Ngày 24/3, Thủ tướng Anh Theresa May đã tổ chức các cuộc đàm phán giải quyết khủng hoảng với các đồng nghiệp cao cấp và những người chống Brexit cứng rắn nhằm cứu vãn Brexit sau khi bà đã 2 lần thất bại tại quốc hội và có một số thông tin cho rằng, nội các của bà đang có âm mưu lật đổ bà.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/thu-tuong-anh-no-luc-brexit-lan-3-truoc-nguy-co-bi-lat-do-1393055.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_25/may_bay_nga_malc.jpg", "head" : "2 máy bay Nga chở binh lính Nga đến Venezuela", "desc" : "TPO - Cuối tuần qua, hai chiếc máy bay của không quân Nga đưa một quan chức quốc phòng và gàn 100 binh lính Nga hạ cánh xuống sân bay chính của Venezuela, trong bối cảnh quan hệ giữa Caracas và Mátxcơva đang được tăng cường, Reuters đưa tin.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/2-may-bay-nga-cho-binh-linh-nga-den-venezuela-1393072.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_25/bau_cu_thai_tspo.jpg", "head" : "Bầu cử Thái Lan: Phe thân cựu Thủ tướng Thaksin có thể thua đau", "desc" : "TPO - Dù từng giành chiến thắng trong suốt 5 kỳ bầu cử liên tiếp, lực lượng chính trị của cựu Thủ tướng Thái Lan Thaksin Shinawatra lần này khó trở lại khi kết quả kiểm phiếu sơ bội cho thấy phe thân quân đội có khả năng chiến thắng.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/bau-cu-thai-lan-phe-than-cuu-thu-tuong-thaksin-co-the-thua-dau-1393146.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/fcivbpcg/2019_03_25/poland_mig_29_1170x610_cvkr.jpg", "head" : "Vì sao Mỹ mua tiêm kích MiG-29 Liên Xô?", "desc" : "TPO - Máy bay MiG-29 thiếu hệ thống quản lý thông tin và điện tử hàng không giúp báo cho phi công những gì diễn ra bên ngoài chiếc máy bay, hoặc vị trí của nó. Phi công buộc phải nhìn vào bản đồ giấy để xác định vị trí của mình. Nói chung, MiG-29 là một máy bay tốt xét về mặt cơ khí, động lực, nhưng ngày càng trở nên lạc hậu trong không chiến ở thế kỷ 21 nếu không được nâng cấp.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/hanh-trang-nguoi-linh/vi-sao-my-mua-tiem-kich-mig29-lien-xo-1393125.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_25/van_phong_lien_lac_grwf.jpg", "head" : "Triều Tiên rút, Hàn Quốc vẫn điều thêm người đến văn phòng liên lạc chung", "desc" : "TPO - Hôm nay, vài chục quan chức Hàn quốc lên đường đến văn phòng liên lạc liên Triều ở Triều Tiên, cho dù Bình Nhưỡng đã rút người khỏi văn phòng này từ tuần trước.", "times" : "4 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/trieu-tien-rut-han-quoc-van-dieu-them-nguoi-den-van-phong-lien-lac-chung-1393112.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_25/ethiopia_fzcx.jpg", "head" : "Tìm cách tránh bị ‘chôn’ trong đống nợ Trung Quốc", "desc" : "TPO - Ethiopia đang đàm phán lại với Trung Quốc về điều kiện vay hàng tỷ đô la nhằm phát triển một tuyến đường sắt nối thủ đô của nước này với nước láng giềng Djibouti, nhằm tránh bị chôn trong đống nợ liên quan đến chương trình phát triển hạ tầng gây tranh cãi của Trung Quốc, Đại sứ Ethiopia tại Bắc Kinh vừa cho biết.", "times" : "3 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/tim-cach-tranh-bi-chon-trong-dong-no-trung-quoc-1393223.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_25/kim_auna.jpg", "head" : "Báo Nga: Ông Kim Jong Un sắp thăm Nga", "desc" : "TPO - Chủ tịch Triều Tiên Kim Jong Un sẽ thăm Nga trong mùa Xuân hoặc mùa Hè năm nay, hãng tin Nga RIA dẫn lời nghị sĩ Nga Alexander Bashkin hôm nay cho biết.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/bao-nga-ong-kim-jong-un-sap-tham-nga-1393268.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ekttno/2019_03_23/53835436_396995511080706_5120151691768889344_n_xsgw.jpg", "head" : "Ăn mặn, ít uống nước là đang ‘nuôi’ sỏi niệu", "desc" : "TPO - Lối sống, thói quen ăn uống và sinh hoạt không lành mạnh chính là nguyên nhân dẫn đến tình trạng sỏi niệu. Trong đó, có thể kể đến thói quen ăn quá mặn nhưng ít uống nước ở nhiều người trong đời sống hiện nay.", "times" : "1 ngày trước", "links" : "http://tienphong.vn/suc-khoe/an-man-it-uong-nuoc-la-dang-nuoi-soi-nieu-1392690.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_24/remos_eqog.jpg", "head" : "Remos – bảo vệ gia đình khỏi mọi vấn đề do muỗi", "desc" : "Ngày 23/3, tại Nhà Văn hóa Tổ dân phố 18, Phường Phú Lương, Quận Hà Đông, Hà Nội, nhãn hàng Remos thuộc công ty Rohto-Mentholatum Việt Nam đã phối hợp cùng Ban chỉ đạo phòng chống dịch Quận Hà Đông, Trung tâm Y tế Quận Hà Đông và UBND Phường Phú Lương, phát động chiến dịch “Remos - Bảo vệ gia đình khỏi mọi vấn đề do muỗi”.", "times" : "10 giờ trước", "links" : "http://tienphong.vn/suc-khoe/remos-bao-ve-gia-dinh-khoi-moi-van-de-do-muoi-1392857.tpo" } ] }