{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/05/02/anh.gif", "head" : "Clip: Cận cảnh pha sút phạt thần sầu của siêu sao Messi vào lưới Liverpool", "desc" : "Ở phút thứ 82 của trận đấu gặp Liverpool, Lionel Messi có cú đá phạt đẳng cấp vào góc xa bên trái, khiến thủ thành Alisson không thể cản phá.", "times" : "58 phút trước", "links" : "http://nguoiduatin.vn/clip-can-canh-pha-sut-phat-than-sau-cua-sieu-sao-messi-vao-luoi-liverpool-a432171.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-anh-ngoc/2019/05/02/dia-nguoi-dua-tin.png", "head" : "Đi tắm khe suối ngày lễ, 2 người dân bị đỉa chui vào mũi", "desc" : "Các bác sĩ mới gắp thành công 2 con đỉa còn sống trong mũi cho 2 bệnh nhân ở huyện Kỳ Sơn, tỉnh Nghệ An. Được biết, cả 2 người đều mới đi tắm khe suối trong dịp lễ vừa qua.", "times" : "52 phút trước", "links" : "http://nguoiduatin.vn/di-tam-khe-suoi-ngay-le-2-nguoi-dan-bi-dia-chui-vao-mui-a432172.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_02/_106750943_04fbbc1713fd400e9ccd54c4bd5b6c362452001_252019.jpg", "head" : "Bộ trưởng quốc phòng Anh mất chức vì vụ rò rỉ tin về Huawei", "desc" : "VietTimes -- Ông Gavin Williamson vừa bị cách chức Bộ trưởng Bộ Quốc phòng Anh sau cuộc điều tra về vụ rò rỉ thông tin một cuộc họp Hội đồng An ninh Quốc gia. Downing Street nói Thủ tướng mất tín nhiệm đối với khả năng phụng sự của ông, và bà Penny Mordaunt được thay thay thế làm Bộ trưởng Quốc phòng Anh.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/bo-truong-quoc-phong-anh-mat-chuc-vi-vu-ro-ri-tin-ve-huawei-351896.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_02/download700x3668809573_252019.jpeg", "head" : "Hàng ngàn người biểu tình phản đối Tổng thống Maduro, lực lượng an ninh đáp trả bằng súng đạn và hơi cay", "desc" : "VietTimes -- Tình hình Venezuela đang trở nên hết sức căng thẳng sau khi Chủ tịch QH nước này là ông Juan Guaido kêu gọi tổng biểu tình toàn quốc nhằm lật đổ chế độ Maduro được cho là tham nhũng và làm nghèo đất nước.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/hang-ngan-nguoi-bieu-tinh-phan-doi-tong-thong-maduro-luc-luong-an-ninh-dap-tra-bang-sung-dan-va-hoi-cay-351900.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_02/nangnong30419_1jpg6984943_252019.jpg", "head" : "EVN: Sẽ thực hiện phúc tra với khách hàng có lượng điện tiêu thụ gấp rưỡi tháng liền trước", "desc" : "VietTimes – Trong hơn một tháng, từ thời điểm thực hiện điều chỉnh tăng giá điện (20/3) đến ngày 26/4/2019, Tập đoàn Điện lực Việt Nam (EVN)cho biết đã tiếp nhận trên 13.000 ý kiến của khách hàng về hóa đơn tiền điện và cam kết sẽ thực hiện phúc tra với khách hàng có lượng điện tiêu thụ tăng từ 1,5 lần trở lên so với tháng liền trước.", "times" : "11 giờ trước", "links" : "http://viettimes.vn/evn-se-thuc-hien-phuc-tra-voi-khach-hang-co-luong-dien-tieu-thu-gap-ruoi-thang-lien-truoc-351886.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenkhanh/2019/05/02/cuoi-la-hanh-phuc1556769114.jpg", "head" : "Cười là hạnh phúc", "desc" : "Suckhoedoisong.vn - Lang thang trên mạng Internet cũng có điều hay là bắt gặp những bài viết, những suy tưởng lợi mình, lợi người. Vấn đề là ta phải biết chọn lọc, chắt chiu “đãi cát tìm vàng” để thấm thía với những bài viết, những suy tưởng có lợi đó.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/cuoi-la-hanh-phuc-n156751.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/quangcao/2019/04/26/trang-da-chong-nang-tranh-den-sam-voi-sieu-thuc-pham1556247874.jpg", "head" : "Trắng da chống nắng - giảm đen sạm với “siêu thực phẩm”", "desc" : "Suckhoedoisong.vn - Mỗi ngày ra đường, chị em phải thủ sẵn trong túi của mình khá nhiều mỹ phẩm chăm sóc da như kem nền, phấn phủ, kem chống nắng,.. để có thể tô vẽ thêm nét tươi mới rạng ngời cho da, cũng như là giúp bảo vệ làn da trước ánh nắng mặt trời. Tuy nhiên, dưới “sức ép” từ các tác nhân bên ngoài, dù làn da đã được bao bọc và chở che tương đối kỹ càng nhưng vẫn không thể thoát khỏi tình trạng da xỉn màu, đen sạm và cháy nắng. Để chống chọi với những tác nhân gây hại này và bảo vệ làn da tuyệt đối, phái đẹp cần “song kiếm hợp bích” sản phẩm chăm sóc da với “siêu thực phẩm” được dung nạp hàng ngày.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/trang-da-chong-nang-tranh-den-sam-voi-sieu-thuc-pham-n156494.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/2/20190426102903-1556766065377495655271.jpg", "head" : "Tạm giam gã phụ huynh nựng má và dâm ô 6 học sinh lớp 1", "desc" : "(NLĐO)- Ngay khi xác minh làm rõ vụ việc, Cơ quan CSĐT Công an TP Long Xuyên đã thực hiện lệnh bắt tạm giam gã phụ huynh dâm ô với 6 học sinh lớp 1 tại điểm phụ của Trường Tiểu học Trần Quốc Toản.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/phap-luat/tam-giam-ga-phu-huynh-nung-ma-va-dam-o-6-hoc-sinh-lop-1-20190502100635672.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/11/p20190201145003-1549867489916939372666.jpg", "head" : "TP HCM: Ná thở mổ cấp cứu chỉnh hình trong 5 ngày nghỉ lễ", "desc" : "(NLĐO) - Chỉ riêng Bệnh viện Chợ Rẫy, dịp nghỉ lễ năm nay số trường hợp được phẫu thuật cấp cứu về chỉnh hình tăng hơn 60% so với cùng kỳ năm ngoái.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/ban-doc/tp-hcm-na-tho-mo-cap-cuu-chinh-hinh-trong-5-ngay-nghi-le-20190502102845325.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/2/ferrari-f12-tour-de-france-1556767911093125220913-crop-15567683914651553943397.jpg", "head" : "Ronaldo phóng tay tậu xe sang Bugatti La Voiture Noire 300 tỉ đồng", "desc" : "(NLĐO) – Chiếc xe hơi thể thao đắt giá nhất thế giới La Voiture Noire trị giá gần 300 tỉ đồng của hãng Bugatti đã được một nhân vật nổi tiếng trong làng thể thao vung tiền mua đứt.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/the-thao/ronaldo-phong-tay-tau-xe-sang-bugatti-la-voiture-noire-300-ti-dong-20190502104906838.htm" } ] }