{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-27/thumbnailtrungnguyen_irpv-1553642206-width660height404.jpg", "head" : "Số phận Trung Nguyên hậu ly hôn nghìn tỷ của vua cà phê Đặng Lê Nguyên Vũ", "desc" : "(Dân Việt) Chìa khóa quản lý Trung Nguyên nằm ở tỷ lệ sở hữu tại Trung Nguyên Investment khi doanh nghiệp này nắm 70% cổ phần Trung Nguyên Group và có thể chi phối mọi hoạt động tại đây. Tuy nhiên, có tới 2/3 phương án phân chia tài sản cho thấy Trung Nguyên 20 năm xây dựng của Đặng Lê Nguyên Vũ và Lê Hoàng Diệp Thảo khó tránh được xung đột nội bộ trong những năm tiếp theo.", "times" : "36 phút trước", "links" : "http://danviet.vn/kinh-te/so-phan-trung-nguyen-hau-ly-hon-nghin-ty-cua-vua-ca-phe-dang-le-nguyen-vu-966653.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-27/CdV-Thai-Lan-than-phuc-man-trinh-dien-dang-cap-cua-U23-Viet-Nam-4-1553620752-width500height371.jpg", "head" : "CĐV Thái Lan thán phục màn trình diễn đẳng cấp của U23 Việt Nam", "desc" : "(Dân Việt) Người hâm mộ bóng đá xứ chùa vàng cho rằng chiến thắng của U23 Việt Nam là nhờ thiên tài Quang Hải và đẳng cấp của HLV Park Hang-seo.", "times" : "26 phút trước", "links" : "http://danviet.vn/the-thao/cdv-thai-lan-than-phuc-man-trinh-dien-dang-cap-cua-u23-viet-nam-966634.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-27/co-giao-1553648642-width461height609.png", "head" : "Cô giáo ăn váy ngắn hở hang bị đình chỉ dạy", "desc" : "(Dân Việt) Một cô giáo 38 tuổi đã bị sa thải sau khi bị buộc tội mặc quần áo gợi cảm không đúng chuẩn mực của một giáo viên khiến các nam sinh tuổi teen ham muốn.", "times" : "31 phút trước", "links" : "http://danviet.vn/the-gioi/co-giao-an-vay-ngan-ho-hang-bi-dinh-chi-day-966681.html" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-03-27/Nong-Lai-xe-khach-lao-vao-doan-dua-tang-it-nhat-5-nguoi-tu-vong-4-1553648494-width960height540.jpg", "head" : "Nóng: Lại xe khách lao vào đoàn đưa tang, ít nhất 5 người tử vong", "desc" : "(Dân Việt) Thông tin từ huyện Yên Lạc, tỉnh Vĩnh Phúc cho biết, đầu giờ sáng nay, trên quốc lộ 2C kéo dài, đoạn qua xã Trung Nguyên, huyện Yên Lạc đã xảy ra một vụ tai nạn giao thông nghiêm trọng: Xe khách lao vào đoàn đưa tang, khiến ít nhất 5 người tử vong và nhiều người khác bị thương...", "times" : "33 phút trước", "links" : "http://danviet.vn/tin-tuc/nong-lai-xe-khach-lao-vao-doan-dua-tang-it-nhat-5-nguoi-tu-vong-966679.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/thang-dam-thai-lan-u23-viet-nam-vao-vong-chung-ket.jpg", "head" : "Thắng đậm Thái lan, U23 Việt Nam vào vòng chung kết", "desc" : "HLV Park Hang Seo và các học trò đã hiên ngang giành lấy ngôi đầu bảng K cùng chiếc vé trực tiếp dự VCK U23 châu Á sau khi đánh bại U23 Thái Lan với tỉ số 4-0. Đức Chinh, Hoàng Đức, Thành Chung và Thanh Sơn là những người đã lập công trong một trận đấu mà U23 Việt Nam chứng tỏ được khả năng, bản lĩnh và đẳng cấp của mình trước đối thủ mạnh như Thái Lan.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/thang-dam-thai-lan-u23-viet-nam-vao-vong-chung-ket-tintuc433060" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/nhieu-noi-co-mua-rao.jpg", "head" : "Nhiều nơi có mưa rào", "desc" : "Ngày 27/3, miền Bắc nhiều nơi có mưa nhỏ, vùng núi có nơi dưới 18 độ C. Phía Tây Bắc Bộ nhiều mây, có mưa vài nơi, sáng sớm có nơi có sương mù, trưa chiều giảm mây trời nắng; riêng chiều tối có mưa rào và dông rải rác. Đêm và sáng sớm trời rét. Trong cơn dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/nhieu-noi-co-mua-rao-tintuc433057" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/binh-yen-o-nhung-xu-ho-dao.jpg", "head" : "Bình yên ở những xứ, họ đạo", "desc" : "Thời gian qua, MTTQ các cấp tỉnh Thái Bình đã chú trọng xây dựng mô hình khu dân cư, dòng họ, xứ, họ đạo không tội phạm, ma túy và tệ nạn xã hội. Với nhiều cách làm sáng tạo, phát huy nội lực khơi dậy tiềm năng thế mạnh của mỗi khu dân cư, mô hình đã góp phần giữ vững ổn định chính trị, bảo đảm an ninh trật tự ở mỗi địa phương.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/mat-tran/binh-yen-o-nhung-xu-ho-dao-tintuc433062" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/can-bo-doan-can-tham-gia-giam-sat-o-co-so.jpg", "head" : "Cán bộ Đoàn cần tham gia giám sát ở cơ sở", "desc" : "Ngày 26/3, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân cùng đại diện lãnh đạo thành phố đã đến chúc mừng tập thể cán bộ, viên chức của Thành Đoàn TP HCM nhân dịp kỷ niệm 88 năm Ngày thành lập Đoàn TNCS Hồ Chí Minh (26/3/1931 – 26/3/2019).", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/can-bo-doan-can-tham-gia-giam-sat-o-co-so-tintuc433059" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/27/se-khong-sap-nhap-cac-xa-mot-cach-co-hoc.jpg", "head" : "Sẽ không sáp nhập các xã một cách cơ học", "desc" : "Ngày 26/3 Bộ Nội vụ tổ chức Hội nghị triển khai Nghị quyết 37 của Bộ Chính trị, Nghị quyết của Ủy ban Thường vụ Quốc hội và lấy ý kiến dự thảo nghị quyết của Chính phủ về kế hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2019 - 2020 (sáp nhập huyện, xã). Tại Hội nghị, lãnh đạo Bộ Nội vụ khẳng định: Sẽ không sáp nhập cấp xã một cách cơ học.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/chinh-tri/se-khong-sap-nhap-cac-xa-mot-cach-co-hoc-tintuc433056" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/26/ban-tin-mat-tran-pho-chu-tich-nguyen-huu-dung-kiem-tra-cong-tac-to-chuc-dai-hoi-mttq-viet-nam-cac-cap-tinh-tien-giang.jpg", "head" : "BẢN TIN MẶT TRẬN: Phó Chủ tịch Nguyễn Hữu Dũng kiểm tra công tác tổ chức Đại hội MTTQ Việt Nam các cấp tỉnh Tiền Giang", "desc" : "Phát biểu tại buổi kiểm tra việc tổ chức Đại hội MTTQ Việt Nam các cấp tại tỉnh Tiền Giang, Phó Chủ tịch Nguyễn Hữu Dũng nhấn mạnh: “Cần làm tốt công tác nhân sự, để làm sao những người tham gia vào Mặt trận cần phải là những người có đức, có tài, có uy tín; từ chối những người chưa đủ tiêu chuẩn, đặc biệt là những người bị kỷ luật về công tác tại Mặt trận”.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-pho-chu-tich-nguyen-huu-dung-kiem-tra-cong-tac-to-chuc-dai-hoi-mttq-viet-nam-cac-ca-tintuc433043" } ] }