{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/ha-noi-phan-dau-co-truong-nghe-dat-chuan-quoc-te.jpg", "head" : "Hà Nội phấn đấu có trường nghề đạt chuẩn quốc tế", "desc" : "Phó Chủ tịch UBND TP Hà Nội Ngô Văn Quý vừa ký Quyết định số 1025/QĐ-UBND phê duyệt Đề án “Đầu tư Trường Cao đẳng nghề công nghệ cao Hà Nội đồng bộ thành trường chất lượng cao, đào tạo một số nghề trọng điểm cấp độ quốc tế”.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/ha-noi-phan-dau-co-truong-nghe-dat-chuan-quoc-te-tintuc431377" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/chia-se-kinh-nghiem-phau-thuat-tham-my.jpg", "head" : "Chia sẻ kinh nghiệm phẫu thuật thẩm mỹ", "desc" : "Từ ngày 4 - 15/3, tại BV Việt Đức diễn ra chương trình khám, tư vấn miễn phí cho bệnh nhân và chia sẻ kinh nghiệm phẫu thuật cho các trường hợp bệnh lý về tạo hình - thẩm mỹ.", "times" : "23 phút trước", "links" : "http://daidoanket.vn/suc-khoe/chia-se-kinh-nghiem-phau-thuat-tham-my-tintuc431379" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/giai-dieu-huu-nghi.JPG", "head" : "Giai điệu hữu nghị", "desc" : "Sở VHTTDL tỉnh Đắk Lắk cho biết, vào lúc 19h30’ ngày 8/3 diễn ra Chương trình “Giai điệu hữu nghị”- giao lưu biểu diễn nghệ thuật truyền thống giữa tỉnh Đắk Lắk với tỉnh Jeollabuk (Hàn Quốc).", "times" : "17 phút trước", "links" : "http://daidoanket.vn/am-nhac/giai-dieu-huu-nghi-tintuc431383" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/v-league-2019-trong-tai-lai-noi-song.JPG", "head" : "V-League 2019: Trọng tài lại 'nổi sóng'", "desc" : "V-League 2019 mới chỉ diễn ra được 3 vòng, và một lần nữa câu chuyện liên quan đến trọng tài lại khiến giải đấu quốc nội số 1 trở thành tâm điểm của những phản ứng từ các đội bóng, dư luận...", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/v-league-2019-trong-tai-lai-noi-song-tintuc431357" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/ma-tuy-noi-am-anh-toi-ac-bai-cuoi-bai-cuoi-can-su-vao-cuoc-cua-toan-xa-hoi.jpg", "head" : "Ma túy - nỗi ám ảnh tội ác - Bài cuối: Bài cuối: Cần sự vào cuộc của toàn xã hội", "desc" : "Để phòng chống ma túy hiệu quả, ý kiến nhiều chuyên gia cho rằng, gốc rễ của vấn đề phòng, chống ma túy là phải giảm trên cả ba tiêu chí: Giảm cung, giảm cầu và giảm hại. Trong đó, cốt lõi là ngăn chặn sự gia tăng, từng bước làm giảm người nghiện, nhất là tình trạng người nghiện đang trẻ hóa.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/antt/ma-tuy-noi-am-anh-toi-ac-bai-cuoi-bai-cuoi-can-su-vao-cuoc-cua-toan-xa-hoi-tintuc431362" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/nam-dinh-tan-hoang-khu-du-lich-sinh-thai-rang-dong.jpg", "head" : "Nam Định: Tan hoang Khu du lịch sinh thái Rạng Đông", "desc" : "Kè biển bảo vệ Khu du lịch bị sóng đánh vỡ vụn, đường chạy dọc khu du lịch ngập bùn đất, cây đổ, cỏ dại mọc um tùm, bãi bồi trước khu du lịch ngập rác, cả khu du lịch lưa thưa vài bóng người dân địa phương...Đó là những gì PV Đại Đoàn Kết vừa ghi nhận được tại Khu du lịch sinh thái Rạng Đông ở vùng bãi bồi ven biển huyện Nghĩa Hưng (Nam Định).", "times" : "56 phút trước", "links" : "http://daidoanket.vn/dien-dan/nam-dinh-tan-hoang-khu-du-lich-sinh-thai-rang-dong-tintuc431363" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/trinh-do-dau-co-mat.jpg", "head" : "Trình độ đâu có mất", "desc" : "Giải trình về tình hình trật tự ATGT trước Ủy ban Tư pháp của Quốc hội, Bộ trưởng Bộ GTVT Nguyễn Văn Thể nêu đề xuất: Tất cả những người bị mất giấy phép lái xe đều phải thi lại. Ý kiến này của ông Bộ trưởng Bộ GTVT đã vấp phải phản ứng dữ dội từ dư luận xã hội, bởi bằng lái xe bị mất chứ trình độ lái xe có mất đâu mà bắt học và thi lại từ đầu. Hơn nữa, việc quản lý như thế nào, ra sao là chức năng và trách nhiệm của cơ quan nhà nước, không thể dồn cái khó về phía người dân.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/trinh-do-dau-co-mat-tintuc431368" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/hanh-phuc-va-an-toan-cho-phu-nu.JPG", "head" : "Hạnh phúc và an toàn cho phụ nữ", "desc" : "Lấy hạnh phúc, an toàn của phụ nữ, trẻ em là mục tiêu hành động; xử lý nghiêm các hành vi xâm phạm phụ nữ và trẻ em; cần đặc biệt quan tâm đến phụ nữ và trẻ em, nhất là ở các vùng khó khăn, biên giới, hải đảo, vùng đồng bào thiểu số…", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/hanh-phuc-va-an-toan-cho-phu-nu-tintuc431367" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/07/hoa-giai-mau-thuan-trong-quan-ly-chung-cu.jpg", "head" : "Hóa giải mâu thuẫn trong quản lý chung cư", "desc" : "Chồng chéo về quy định pháp luật hay sự thiếu minh bạch, mập mờ trong việc quản lý phí bảo trì chung cư… đang khiến cho mâu thuẫn giữa các chủ đầu tư và Ban quản trị các khu chung cư ngày càng trở nên gay gắt. Tại Hội thảo “Công tác quản lý, vận hành, sử dụng nhà chung cư” do Bộ Xây dựng tổ chức sáng 7/3 tại Hà Nội, vấn đề này tiếp tục được thảo luận.", "times" : "3 giờ trước", "links" : "http://daidoanket.vn/do-thi/hoa-giai-mau-thuan-trong-quan-ly-chung-cu-tintuc431353" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/03/08/466843/ba-thai-huong-lot-top-50-phu-nu-anh-huong-nhat-vn_8839611_8842199.jpg", "head" : "Bà Thái Hương lọt top 50 phụ nữ ảnh hưởng nhất VN - DVO - Báo Đất Việt", "desc" : "Bà Thái Hương lần thứ ba lọt top 50 phụ nữ ảnh hưởng nhất Việt Nam.", "times" : "43 phút trước", "links" : "http://baodatviet.vn/doi-song/ba-thai-huong-lot-top-50-phu-nu-anh-huong-nhat-vn-3375913/" } ] }