{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/canh-tranh-bang-thuong-hieu.jpg", "head" : "Cạnh tranh bằng thương hiệu", "desc" : "Vị trí của thương hiệu Việt Nam được cải thiện, tăng 2 bậc trên bảng xếp hạng, lên thứ 43 trong đó có đóng góp của Chương trình thương hiệu quốc gia (Vietnam Value) và nỗ lực thúc đẩy tăng trưởng kinh tế của Chính phủ. Đó là thông tin được đưa ra tại Diễn đàn Thương hiệu quốc gia Việt Nam diễn ra sáng 17/4 tại Hà Nội.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/canh-tranh-bang-thuong-hieu-tintuc434832" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/day-manh-tien-do-cai-cach-doanh-nghiep-nha-nuoc.jpg", "head" : "Đẩy mạnh tiến độ cải cách doanh nghiệp nhà nước", "desc" : "Được ưu đãi nhiều, giao trọng trách lớn nhưng vai trò của khối doanh nghiệp nhà nước (DNNN) chưa phát huy được hết. Cải cách DNNN mạnh hơn, thực chất hơn là yêu cầu được đặt ra trong bối cảnh hội nhập và trong kỷ nguyên số 4.0.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/day-manh-tien-do-cai-cach-doanh-nghiep-nha-nuoc-tintuc434829" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/bit-lo-hong-trong-bo-nhiem-can-bo.jpg", "head" : "Bịt lỗ hổng trong bổ nhiệm cán bộ", "desc" : "Bộ Nội vụ vừa yêu cầu tỉnh An Giang hủy kết quả tuyển dụng và tiến hành thi lại, tuyển dụng lại, bố trí sắp xếp theo đúng quy trình đối với 43 trường hợp tuyển dụng và bổ nhiệm sai quy định giai đoạn 2010-2015. Việc hủy các quyết định trước đó cho thấy có một thực tế: Công tác tuyển dụng, bổ nhiệm cán bộ còn lỗ hổng. Vấn đề đặt ra là phải bịt các lỗ hổng để tránh chuyện đúng quy trình nhưng kết quả là cán bộ không xứng đáng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/bit-lo-hong-trong-bo-nhiem-can-bo-tintuc434826" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/canh-bao-tinh-trang-tre-duoi-nuoc.jpg", "head" : "Cảnh báo tình trạng trẻ đuối nước", "desc" : "Từ đầu năm 2019 đến nay, trên địa bàn tỉnh Gia Lai xảy ra 9 vụ đuối nước thương tâm khiến 15 học sinh tử vong, gióng lên hồi chuông cảnh báo đối với xã hội về tình trạng đuối nước trẻ em.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dan-toc/canh-bao-tinh-trang-tre-duoi-nuoc-tintuc434773" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/hai-duong-soi-noi-ngay-hoi-van-hoa-the-thao-cac-dan-toc-thieu-so-nam-2019.JPG", "head" : "Hải Dương: Sôi nổi Ngày hội Văn hóa, thể thao các dân tộc thiểu số năm 2019", "desc" : "Tối 17/4, tại xã Bắc An (TP Chí Linh, tỉnh Hải Dương), Sở Văn hoá, Thể thao và Du lịch phối hợp với UBND TP Chí Linh tổ chức Ngày hội Văn hoá, thể thao các dân tộc thiểu số năm 2019.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/hai-duong-soi-noi-ngay-hoi-van-hoa-the-thao-cac-dan-toc-thieu-so-nam-2019-tintuc434855" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/cat-giam-triet-de-chi-phi-bat-hop-ly.jpg", "head" : "Cắt giảm triệt để chi phí bất hợp lý", "desc" : "Tính đến tháng 3/2019 đã có đến 66% trong tổng số khoảng 10.000 doanh nghiệp được khảo sát bày tỏ quan ngại về các khoản phí không chính thức. Và, mặc dù thời gian qua Bộ Tư pháp, các cơ quan chức năng đã nỗ lực loại bỏ tệ nạn này nhưng vẫn còn tới 58% DN thừa nhận phải trả loại phí này. Chính việc nhũng nhiễu, gây khó khăn cho doanh nghiệp, cơ sở kinh doanh…là một trong những nguyên nhân khiến không ít doanh nghiệp phải ngừng kinh doanh, thậm chí là giải thể.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tai-chinh/cat-giam-triet-de-chi-phi-bat-hop-ly-tintuc434828" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/quang-nam-chay-cua-hang-tap-hoa-trong-dem-thiet-hai-hang-ty-dong.jpg", "head" : "Quảng Nam: Cháy cửa hàng tạp hóa trong đêm, thiệt hại hàng tỷ đồng", "desc" : "Sáng 18/4, ông Nguyễn Tấn Hùng, Phó Chủ tịch UBND xã Tam Hải, huyện Núi Thành, tỉnh Quảng Nam xác nhận, trên địa bàn xã vừa xảy ra vụ một cửa hàng tạp hóa bốc cháy lớn, gây thiệt hại hàng tỷ đồng.", "times" : "38 phút trước", "links" : "http://daidoanket.vn/xa-hoi/quang-nam-chay-cua-hang-tap-hoa-trong-dem-thiet-hai-hang-ty-dong-tintuc434856" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/18/chat-luong-v-league-di-xuong-ong-park-lo-la-phai.JPG", "head" : "Chất lượng V-League đi xuống: Ông Park lo là phải!", "desc" : "Có mặt trên nhiều sân cỏ cả nước để tuyển quân, nhưng có lẽ HLV Park Hang Seo không thu được gì nhiều khi phải chứng kiến những trận đấu không để lại dấu ấn về chuyên môn. Thậm chí có trận ông Park không đủ kiên nhẫn để xem hết cả trận vì... buồn ngủ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/bong-da/chat-luong-v-league-di-xuong-ong-park-lo-la-phai-tintuc434835" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/04/18/thay-giao-dam-o-hoc-sinh-binh-thuan-1_18147233.jpg", "head" : "Thầy giáo thừa nhận dâm ô học sinh ngay trong giờ học - DVO - Báo Đất Việt", "desc" : "Thầy giáo dạy vẽ ở trường tiểu học tại Bình Thuận đã thừa nhận hành vi dâm ô với 5 em học sinh lớp 1.", "times" : "1 giờ trước", "links" : "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/thay-giao-thua-nhan-dam-o-hoc-sinh-ngay-trong-gio-hoc-3378424/" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyendieuhuong/2019_04_17/anh%20Minh%20Thi.jpg", "head" : "EVN SPC tổ chức Ngày hội Tiết kiệm điện 2019 tại Tây Ninh", "desc" : "(Chinhphu.vn) – Tây Ninh là địa bàn có lợi thế lớn phát triển nguồn điện năng lượng mặt trời do có số giờ nắng nhiều, khả năng tiếp nhận năng lượng mặt trời cao hơn so với nhiều nơi khác. Chính vì vậy, Tây Ninh được chọn là tỉnh sẽ tổ chức khai mạc Ngày hội Tiết kiệm điện 2019 của toàn Tổng công ty Điện lực miền Nam (EVN SPC).", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Xa-hoi/EVN-SPC-to-chuc-Ngay-hoi-Tiet-kiem-dien-2019-tai-Tay-Ninh/363948.vgp" } ] }