{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/ngay-mai-anh-len-duong.JPG", "head" : "'Ngày mai anh lên đường'", "desc" : "Chương trình Quán thanh xuân số 4 chủ đề “Ngày mai anh lên đường” sẽ chính thức lên sóng trực tiếp vào 20h40 ngày 8/4, trên kênh VTV1 - Đài Truyền hình Việt Nam.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/am-nhac/ngay-mai-anh-len-duong-tintuc433708" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/dan-sao-phim-nguoi-phan-xu-tai-ngo-khan-gia-truyen-hinh.jpg", "head" : "Dàn sao phim Người phán xử tái ngộ khán giả truyền hình", "desc" : "Bắt đầu 21h ngày 8/4, 68 tập bộ phim “Về nhà đi con” sẽ được phát sóng trên kênh VTV1 – Đài Truyền hình Việt Nam từ thứ 2 đến thứ 6 hàng tuần với sự tham gia của dàn diễn viên nổi tiếng trong những bộ phim “đình đám” vừa qua như “Người phán xử”, “Quỳnh búp bê”…", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giai-tri/dan-sao-phim-nguoi-phan-xu-tai-ngo-khan-gia-truyen-hinh-tintuc433707" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/khan-hiem-vacxin-tiem-chung-dich-vu.jpg", "head" : "Khan hiếm vắcxin tiêm chủng dịch vụ", "desc" : "Hiện nay, nhu cầu tiêm chủng vắcxin “5 trong 1” và vắcxin “6 trong 1” (vắcxin phòng bệnh phối hợp bạch hầu, ho gà, uốn ván, bao gồm cả vắcxin phối hợp phòng thêm các bệnh viêm gan B, bại liệt, bệnh do Hib) trong tiêm chủng dịch vụ đang tăng cao đột biến tại một số địa phương. Nguyên nhân do các bậc phụ huynh có con trong độ tuổi tiêm chủng đang có xu hướng đưa con đi tiêm chủng dịch vụ, bởi e dè với tiêm chủng mở rộng.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/khan-hiem-vacxin-tiem-chung-dich-vu-tintuc433703" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/thi-thpt-quoc-gia-2019-than-trong-khi-lam-ho-so-dang-ki.jpg", "head" : "Thi THPT quốc gia 2019: Thận trọng khi làm hồ sơ đăng kí", "desc" : "Theo quy định về thời gian nộp hồ sơ đăng ký dự thi THPT quốc gia, các điểm đăng ký dự thi THPT quốc gia bắt đầu nhận hồ sơ từ ngày 1 đến 20/4. Sau thời điểm này, thí sinh không được thay đổi điểm thi và các thông tin về bài thi/môn thi của kỳ thi THPT quốc gia 2019 đã đăng ký vì vậy cần cân nhắc kỹ và thận trọng khi hoàn thành hồ sơ.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/giao-duc/thi-thpt-quoc-gia-2019-than-trong-khi-lam-ho-so-dang-ki-tintuc433704" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/buc-xuc-vi-khong-duoc-nhan-tien-ho-tro-bao-lut.jpg", "head" : "Bức xúc vì không được nhận tiền hỗ trợ bão lụt", "desc" : "Một số hộ dân có diện tích ảnh hưởng bởi mưa lũ thì không được làm hồ sơ nhận tiền, trường hợp không có lại được chi trả… Đó là những gì đang xảy ra tại xã Nam Linh, huyện Nam Đàn (Nghệ An). Sự việc được phát hiện khi một trong những hộ dân bị ảnh hưởng thật sự lại không được nhận tiền hỗ trợ này.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/chung-toi-len-tieng/buc-xuc-vi-khong-duoc-nhan-tien-ho-tro-bao-lut-tintuc433706" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/dinh-chi-thi-dau-cau-thu-da-thang-vao-luoi-nha.jpg", "head" : "Đình chỉ thi đấu cầu thủ đá thẳng vào lưới nhà", "desc" : "Ngày 2/4, Ban Kỷ luật VFF đã đưa ra án phạt cầu thủ Văn Quân với mức phạt 20 triệu đồng cùng đình chỉ thi đấu đến hết lượt đi Giải bóng đá Hạng nhất Quốc gia LS năm 2019. Cầu thủ của Cần Thơ bị Ban Kỷ luật xác định là thi đấu không đúng khả năng mà không có lý do chính đáng và gây ảnh hưởng xấu đến hình ảnh bóng đá Việt Nam trong trận gặp Bình Phước ở Cúp quốc gia 2019.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/bong-da/dinh-chi-thi-dau-cau-thu-da-thang-vao-luoi-nha-tintuc433710" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/03/thao-go-bat-cap-ve-quy-dinh-tach-thua.JPG", "head" : "Tháo gỡ bất cập về quy định tách thửa", "desc" : "Nhiều quận, huyện vừa chính thức lên tiếng và có văn bản kiến nghị với UBND TP HCM đề nghị sửa đổi những vấn đề bất cập, thiếu khả năng áp dụng thực tiễn liên quan đến một số quy định của quyết định 60/2017 (gọi tắt là QĐ60) về diện tích tối thiểu để tách thửa trên địa bàn thành phố.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/bat-dong-san/thao-go-bat-cap-ve-quy-dinh-tach-thua-tintuc433712" },  { "img" : "http://baochinhphu.vn//Uploaded/tranducmanh/2019_04_02/DongThap.png", "head" : "Nhân sự mới Hà Nội, Đà Nẵng và 7 địa phương", "desc" : "(Chinhphu.vn) – Các tỉnh thành: Hà Nội, Đà Nẵng, Bắc Ninh, Đồng Tháp, Đắk Lắk, Bình Thuận, Long An, Quảng Ngãi, Thái Nguyên vừa tổ chức công bố và trao các quyết định điều động, bổ nhiệm nhân sự.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Nhan-su/Nhan-su-moi-Ha-Noi-Da-Nang-va-7-dia-phuong/362716.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/nguyenthithanhthuy/2019_03_07/a1(2).jpg", "head" : "Vừa lập hồ sơ vừa thẩm định là hành vi bị cấm trong đấu thầu", "desc" : "(Chinhphu.vn) – Bà Nguyễn Thị Hoa (Hà Nội) hỏi, cá nhân vừa là Tổng Giám đốc đơn vị được thuê lập báo cáo thẩm định hồ sơ yêu cầu; báo cáo thẩm định kết quả lựa chọn nhà thầu; vừa là Chủ tịch Hội đồng thành viên đơn vị được thuê lập hồ sơ yêu cầu chào hàng cạnh tranh; lập báo cáo đánh giá hồ sơ đề xuất, như vậy có đúng không?", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Vua-lap-ho-so-vua-tham-dinh-la-hanh-vi-bi-cam-trong-dau-thau/362698.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/04/02/do-thanh-hai-29584.jpg", "head" : "Đề xuất kỷ luật 3 người vụ xe biển xanh đón người nhà bộ trưởng", "desc" : "Thứ trưởng Đỗ Thắng Hải cho hay, Bộ Công Thương đã thành lập Hội đồng kỷ luật, xem xét kỹ vụ xe biển xanh đón người nhà Bộ trưởng cũng như quá trình công tác từng cá nhân liên quan đến vụ việc trên.", "times" : "55 phút trước", "links" : "http://antt.vn/de-xuat-ky-luat-3-nguoi-vu-xe-bien-xanh-don-nguoi-nha-bo-truong-270359.htm" } ] }