{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/04/18/roma.jpg", "head" : "Thủ tướng kết thúc tốt đẹp chuyến thăm Romania, Cộng hòa Séc", "desc" : "Trưa 18/4, Thủ tướng Chính phủ Nguyễn Xuân Phúc và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã về đến Hà Nội, kết thúc tốt đẹp chuyến thăm chính thức Romania và Cộng hòa Séc.", "times" : "28 phút trước", "links" : "http://antt.vn/thu-tuong-ket-thuc-tot-dep-chuyen-tham-romania-cong-hoa-sec-271544.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/tpuokbj/2019_04_17/ford_1_ukaw.jpg", "head" : "Ford Ranger Biturbo mới mua đã phải thay dầu cầu ở Hà Nội", "desc" : "TPO - Thông báo cho khách hàng Ford Ranger Biturbo đạt dưới 3.000km cần đến đại lý để kích hoạt chế độ bảo hành. Tuy nhiên, khi khách hàng đưa xe đến xưởng, đại lý Ford Thủ đô bất ngờ thay dầu cầu trước khi xe của khách mới đạt trên 1.000km, giải thích không cặn kẽ khiến khách hàng hoang mang.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/xe/ford-ranger-biturbo-moi-mua-da-phai-thay-dau-cau-o-ha-noi-1403557.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/xqeioxnexq/2019_04_18/tien_phong_nang_nong3_dfcu.jpg", "head" : "Người dân Sài Gòn “vật lộn” với nắng nóng kéo dài", "desc" : "TPO - Nắng nóng gay gắt kéo dài từ Bắc vào Nam nhiều ngày qua khiến người dân mệt mỏi, không ít trường hợp say nắng, sốc nhiệt, ảnh hưởng đến sức khỏe và tâm lý. Đặc biệt ở TPHCM, do bức xạ cộng hưởng xe cộ đông đúc đã khiến người dân khốn khổ vì nắng.", "times" : "41 phút trước", "links" : "https://www.tienphong.vn/xa-hoi/nguoi-dan-sai-gon-vat-lon-voi-nang-nong-keo-dai-1404016.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/osgmky/0/3ed/03edc536e811e4f731b68d0f6ac714d2.jpg", "head" : "Lật xe buýt chở 60 hành khách", "desc" : "Vào 16 giờ ngày 8-2 (mùng 6 Tết), tại km 14 trên quốc lộ 25, thuộc thôn Định Thọ, xã Hòa Định Đông, huyện Phú Hòa (Phú Yên), xe buýt mang biển kiểm soát 78K-3704 của Doanh nghiệp tư nhân vận tải Cúc Tư (TP Tuy Hòa, Phú Yên) đã bị lật nhào xuống tuyến kênh chính Bắc của hệ thống thủy nông Đồng Cam.", "times" : "2990 ngày trước", "links" : "https://www.tienphong.vn/xa-hoi/lat-xe-buyt-cho-60-hanh-khach-527232.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_04_18/107_upaf.jpg", "head" : "Báo chí Triều Tiên chỉ trích cuộc tập trận chung Mỹ- Hàn", "desc" : "TPO - Ngày 18/4, trang Uriminzokkiri, cơ quan tuyên truyền của Triều Tiên, đã chỉ trích các cuộc tập trận chung gần đây giữa Mỹ - Hàn Quốc và cáo buộc Seoul không có ý định thực hiện thỏa thuận quân sự đã ký với Bình Nhưỡng.", "times" : "52 phút trước", "links" : "https://www.tienphong.vn/the-gioi/bao-chi-trieu-tien-chi-trich-cuoc-tap-tran-chung-my-han-1403870.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_04_18/kim_yrfv.jpg", "head" : "Dụng ý của Triều Tiên khi thử vũ khí chiến thuật mới", "desc" : "TPO - Giới quan sát cho rằng việc Triều Tiên vừa thử loại “vũ khí dẫn đường chiến thuật mới” là nỗ lực nhằm đưa chuyện bế tắc trong đàm phán hạt nhân với Mỹ trở thành ưu tiên hàng đầu trong chính sách đối ngoại của Tổng thống Donald Trump.", "times" : "53 phút trước", "links" : "https://www.tienphong.vn/the-gioi/dung-y-cua-trieu-tien-khi-thu-vu-khi-chien-thuat-moi-1404005.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ekttno/2019_04_18/dsc04921_fhen.jpg", "head" : "15 giờ căng thẳng cứu sống bệnh nhân u não nhiều nơi từ chối điều trị", "desc" : "TPO - Hơn 3 năm đi khắp các khoa Ngoại thần kinh của các bệnh viện lớn, bệnh nhân chỉ được điều trị triệu chứng giảm đau, chống phù não vì u quá to lại nằm ở vị trí khó can thiệp, tỷ lệ xảy ra biến chứng rất cao nếu phẫu thuật lấy u.", "times" : "51 phút trước", "links" : "http://tienphong.vn/suc-khoe/15-gio-cang-thang-cuu-song-benh-nhan-u-nao-nhieu-noi-tu-choi-dieu-tri-1404010.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_04_18/what_makes_you_a_good_candidate_for_a_hair_transplant_rdzg.jpg", "head" : "Bi kịch cho quý ông Hà Nội bỏ 200 triệu đi cấy tóc", "desc" : "TPO - Trả 200 triệu để cấy tóc sinh học do bị hói đầu. Được vài tháng, chưa thấy tóc dày đâu, trên đầu anh H.A đã tạo hàng trăm ổ áp xe trên da đầu, viêm nhiễm liên tục. Sợi tóc nhân tạo được cấy đã bị gãy mủn.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/bi-kich-cho-quy-ong-ha-noi-bo-200-trieu-di-cay-toc-1404004.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_18/vn1_ywqn9568507_1842019.jpg", "head" : "Thách thức thực sự khi Việt Nam vẫn ở đáy chuỗi giá trị gia tăng của nền kinh tế toàn cầu", "desc" : "VietTimes -- Theo ông Ousmane Dione, Giám đốc Quốc gia Ngân hàng thế giới tại Việt Nam “Hiện nay Việt Nam vẫn nằm ở đáy chuỗi giá trị gia tăng của nền kinh tế toàn cầu và ngày càng xuống thấp hơn”. Đây là thách thức rất lớn đối với các nhà hoạch định chính sách của Việt Nam. Vậy, để thoát khỏi tình trạng này và thu được giá trị lớn hơn trong chuỗi giá trị gia tăng toàn cầu chúng ta cần phải làm gì?", "times" : "14 giờ trước", "links" : "http://viettimes.vn/thach-thuc-thuc-su-khi-viet-nam-van-o-day-chuoi-gia-tri-gia-tang-cua-nen-kinh-te-toan-cau-350831.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_18/e672adda21854dea9b2fbdb5ef3cb345_cx0_cy2_cw0_w1023_r1_s2323724_1842019.jpg", "head" : "Cựu Tổng thống Peru tự sát bằng cách bắn vào đầu khi cảnh sát ập đến bắt ông", "desc" : "VietTimes -- Cựu Tổng thống Peru Alan García đã chết sau khi cố tình dùng súng bắn vào đầu mình trong lúc cảnh sát ập đến để bắt giữ ông do liên quan đến vụ bê bối tham nhũng hàng tỷ đô la. Chính trị gia 69 tuổi phải đối mặt với cáo buộc nhận hội lộ từ công ty xây dựng Brazil Odebrarou trong nhiệm kỳ tổng thống 2006-2011.", "times" : "15 giờ trước", "links" : "http://viettimes.vn/cuu-tong-thong-peru-tu-sat-bang-cach-ban-vao-dau-khi-canh-sat-ap-den-bat-ong-350829.html" } ] }