{ "items" : [ { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_05/image001_jyxg.jpg", "head" : "Công tác chuẩn bị khai mạc lễ hội cà phê Buôn Ma Thuột lần thứ 7 năm 2019", "desc" : "Chương trình Khai Mạc Lễ hội cà phê Buôn Ma Thuột lần thứ 7 diễn ra tối ngày 09/3/2019 với chủ đề “Tinh hoa đại ngàn” và thông điệp định vị hình ảnh địa phương “Đắk Lắk – Điểm đến của cà phê thế giới” sẽ được truyền hình trực tiếp trên VTV1, VTV5, VTV8, DRT và các đài liên kết trong khu vực.", "times" : "9 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/cong-tac-chuan-bi-khai-mac-le-hoi-ca-phe-buon-ma-thuot-lan-thu-7-nam-2019-1384598.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/khunflu/2019_03_05/lingerie_models_sexy_acas.jpg", "head" : "10 siêu mẫu nội y nóng bỏng nhất thế giới", "desc" : "TPO - Tạp chí Fashion Gone Rogue vừa đưa ra bình chọn 11 siêu mẫu nội y nóng bỏng nhất hiện nay. Trong đó, không thể không có những tên tuổi đình đám như Gisele Bundchen, Candice Swanepoel, Rosie-Huntington Whiteley, Alessandra Ambrosio...", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/10-sieu-mau-noi-y-nong-bong-nhat-the-gioi-1384803.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-duy-cuong/2019/03/05/trom-nguoiduatin.jpg", "head" : "Ngồi tù vì trộm cây sứ về chưng Tết", "desc" : "Với ý định trộm 3 cấy sứ về nhà chưng Tết, cả 2 người đàn ông đã phải vướng vòng lao lý.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/ngoi-tu-vi-trom-cay-su-ve-chung-tet-a424551.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/pham-ngoc-duy-quan/2019/03/05/khanh-hoa-so-lieu-kiem-dem-xe-qua-bot-ninh-loc-bi-boc-hoi-.JPG", "head" : "Số liệu kiểm đếm xe qua BOT Ninh Lộc bất ngờ bốc hơi", "desc" : "Nghi ngờ trạm BOT thiếu minh bạch, trong những ngày qua, tại khu vực Trạm thu phí BOT Ninh Lộc (TP. Nha Trang, Khánh Hòa) xuất hiện một nhóm người dân dựng lán trại và ngồi tại trạm này để kiểm đếm lượt xe. Tuy nhiên, sau gần một tuần, số liệu kiểm đếm này đã bị mất cắp.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/so-lieu-kiem-dem-xe-qua-bot-ninh-loc-bat-ngo-boc-hoi-a424558.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-duy-cuong/2019/03/05/dat-hoa-vang-2-nguoidautin.jpg", "head" : "Cò đất tràn về miền quê, chính quyền lo không còn đất xây nhà cho con cháu", "desc" : "Chỉ từ cuối năm 2018 đến nay, giá đất ở vùng nông thôn Đà Nẵng bất ngờ tăng từ 3 đến 4 lần khiến nhiều người dân đổ xô bán cả đất ruộng để kiếm lời.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/co-dat-tran-ve-mien-que-chinh-quyen-lo-khong-con-dat-xay-nha-cho-con-chau-a424530.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_05/chienbinhkhungbohts7018280_532019.jpg", "head" : "Khủng bố vẫn tiếp tục tấn công quân đội Syria tại hành lang phi quân sự", "desc" : "VietTimes -- Chiều ngày 03.03.2019, tổ chức khủng bố Hay'at Tahrir al-Sham (HTS chi nhánh al-Qaeda tại Syria) tiến hành cuộc tấn công bất ngờ vào ba khu vực phòng ngự then chốt của Quân đội Syria trên vùng nông thôn phía bắc Latakia. Cùng ngày, các tay súng “thánh chiến” cũng liên tục tấn công trên địa bàn tỉnh Idlib.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/khung-bo-van-tiep-tuc-tan-cong-quan-doi-syria-tai-hanh-lang-phi-quan-su-317048.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/bgtjae/2019_03_05/0503__16203475_532019.jpg", "head" : "Vừa chi vài chục triệu USD đầu tư, tham vọng trở thành “ông trùm” trên YouTube của Yeah1 có thể lung lay chỉ vì một sự cố nhỏ?", "desc" : "Với kỳ vọng có được nguồn thu khổng lồ từ YouTube và Google trong những năm tới, Yeah1 đã trở thành một trong những công ty công nghệ - truyền thông đắt giá nhất Việt Nam với mức định giá hơn 300 triệu USD.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/vua-chi-vai-chuc-trieu-usd-dau-tu-tham-vong-tro-thanh-ong-trum-tren-youtube-cua-yeah1-co-the-lung-lay-chi-vi-mot-su-co-nho-317088.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/05/trung-quoc-cam-nhap-rac-my-gap-kho-khan-162607.jpg", "head" : "Trung Quốc cấm nhập rác, Mỹ gặp khó khăn", "desc" : "TTTĐ - Cư dân thành phố Chester, tiểu bang Pennsylvania đang lo ngại sự gia tăng ô nhiễm từ các lò đốt rác sau lệnh cấm nhập khẩu phế liệu của Trung Quốc. Như thói quen, người dân nơi đây thường đặt hộp bánh pizza, chai nhựa, hộp sữa chua cũng như các loại hộp khác vào thùng rác tái chế của gia đình. Theo đại diện chính quyền, ba tháng qua, một nửa số phế liệu đã được đưa đến một cơ sở đốt rác ở rìa thành phố.", "times" : "2 ngày trước", "links" : "https://tuoitrethudo.com.vn/trung-quoc-cam-nhap-rac-my-gap-kho-khan-d2063590.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/05/thong-tin-tiep-su-viec-44-hoc-sinh-tieu-hoc-o-hai-duong-an-nham-bot-thong-bon-cau-150601.jpg", "head" : "Thông tin tiếp vụ 44 học sinh tiểu học bị ngộ độc vì ăn nhầm bột thông bồn cầu", "desc" : "TTTĐ – Liên quan tới sự việc 44 học sinh tiểu học bị ngộ độc vì ăn nhầm bột thông bồn cầu, Giám đốc Sở Y tế tỉnh Hải Dương cho biết, sức khỏe của 44 học sinh của Trường Tiểu học xã Bắc An (thành phố Chí Linh, tỉnh Hải Dương) phải nhập viện do ăn nhầm bột thông bồn cầu hiện sức khỏe đã ổn định, không đe dọa đến tính mạng.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/thong-tin-tiep-vu-44-hoc-sinh-tieu-hoc-bi-ngo-doc-vi-an-nham-bot-thong-bon-cau-d2063588.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/ngocly1511/2019/03/05/hillary-1543.jpeg", "head" : "Cựu ngoại trưởng Hillary Cliton tuyên bố không tái tranh cử Tổng thống Mỹ", "desc" : "TTTĐ – Bà Hillary Cliton cho biết bà sẽ không ra tranh cử Tổng thống Mỹ vào năm 2020. Tuy nhiên, bà vẫn sẽ tiếp tục làm việc, bày tỏ quan điểm cũng như ủng hộ những điều mà bà tin tưởng.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/cuu-ngoai-truong-hillary-cliton-tuyen-bo-khong-tai-tranh-cu-tong-thong-my-d2063589.html" } ] }