{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_01/image001_erve.jpg", "head" : "Housinco Premium điểm nhấn bậc nhất phía Tây Nam Hà Nội", "desc" : "Được định danh là một sản phẩm cao cấp, Housinco Premium là điểm nhấn ấn tượng bậc nhất phía Tây Nam Hà Nội được phát triển bởi Công ty Cổ phần Tập đoàn Housinco. Dự án sẽ mang đến thị trường bất động sản tại khu vực phía Tây Nam nói riêng và Thủ đô Hà Nội nói chung một sản phẩm nhà ở hoàn hảo về thiết kế, tiện ích với môi trường sống lý tưởng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/dia-oc/housinco-premium-diem-nhan-bac-nhat-phia-tay-nam-ha-noi-1383451.tpo" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_02_28/2802__24642331_2822019.jpg", "head" : "CPI tăng mạnh 0,8% trong tháng 2/2019, vì Tết", "desc" : "VietTimes -- Theo số liệu của Tổng cục Thống kê vừa công bố, chỉ số giá tiêu dùng (CPI) tháng 2/2019 tăng 0,8% so với tháng trước và tăng 2,64% so với cùng kỳ năm 2018.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/cpi-tang-manh-08-trong-thang-2-2019-vi-tet-316644.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/zdjwpedwp/2019_03_01/vt_hopbao16215784_132019.jpg", "head" : "Thứ trưởng Nguyễn Ngọc Đông: “Sẽ tổ chức đấu thầu thực hiện nhà ga T3, sân bay Tân Sơn Nhất”", "desc" : "VietTimes -- Theo Thứ trưởng Bộ Giao Thông vận tải (GTVT) Nguyễn Ngọc Đông, hiện nay ngoài ACV còn có FLC đang đề nghị được đầu tư dự án nhà ga T3, sân bay Tân Sơn Nhất. Vì vậy theo quy định của pháp luật, Bộ sẽ xin ý kiến và tổ chức đấu thầu theo quy định.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/thu-truong-nguyen-ngoc-dong-se-to-chuc-dau-thau-thuc-hien-nha-ga-t3-san-bay-tan-son-nhat-316773.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_01/andopakistan026208356_132019.jpg", "head" : "Sốc: MiG-21 từ thời chiến tranh Việt Nam tránh được AIM-120 và bắn hạ F-16 Pakistan", "desc" : "VietTimes -- Thêm nhiều tình tiết mới trong xung đột Kashmir, ngày 26.02.2019, trang The Print cho biết, không quân Ấn Độ (IAF) sử dụng bom điều khiển hạng nặng Spicie-2000 do Israel sản xuất tiến hành cuộc tấn công vào doanh trại của nhóm Hồi giáo cực đoan Jaish-e-Mohammed (JeM) tại tỉnh Khyber Pakhtunkhwa Pakistan.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/soc-mig21-tu-thoi-chien-tranh-viet-nam-tranh-duoc-aim120-va-ban-ha-f16-pakistan-316736.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/zdjwpedwp/2019_03_01/vt_41945003_132019.jpg", "head" : "Việt Nam được gì sau Hội nghị thượng đỉnh Mỹ - Triều?", "desc" : "VietTimes -- Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cho biết chưa có thống kê cụ thể về chi phí tổ chức Hội nghị Thượng đỉnh Mỹ - Triều lần thứ 2, nhưng chi phí đó là không lớn. Bù lại Việt Nam đã được rất nhiều sau tổ chức Hội nghị.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/viet-nam-duoc-gi-sau-hoi-nghi-thuong-dinh-my-trieu-316764.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/xiwx/2019_03_01/bv1089568417_132019.jpg", "head" : "4 kíp bác sĩ thay phiên phẫu thuật cứu bệnh nhân trước lưỡi hái tử thần", "desc" : "VietTimes -- Bệnh nhân gặp tai nạn lao động, đa chấn thương nặng, được đưa tới Bệnh viện Trung ương Quân đội 108 trong tình trạng nguy kịch. 4 kíp bác sĩ của 4 khoa đã nhanh chóng quyết định phẫu thuật cứu bệnh nhân.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/4-kip-bac-si-thay-phien-phau-thuat-cuu-benh-nhan-truoc-luoi-hai-tu-than-316767.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cplahuo/2019_03_01/6427189630273c7b595562a1acf2ab6a9544083_132019.jpg", "head" : "Một ngày trước hạn chót dẫn độ bà Mạnh Vãn Châu, đại diện Huawei lên tiếng", "desc" : "VietTimes -- Huawei Technologies đã phủ nhận tội danh trộm cắp bí mật thương mại của Mỹ. Động thái này được công ty Trung Quốc đưa ra chỉ một ngày trước hạn chót công bố thủ tục dẫn độ CFO Mạnh Vãn Châu.", "times" : "17 giờ trước", "links" : "http://viettimes.vn/mot-ngay-truoc-han-chot-dan-do-ba-manh-van-chau-dai-dien-huawei-len-tieng-316760.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/01/3912-lieu-trai-chi-di-1038.jpg", "head" : "Nhà xuất bản Phụ nữ xả kho dịp 8/3", "desc" : "TTTĐ - Nhân dịp kỉ niệm ngày Quốc tế phụ nữ 8/3, NXB Phụ nữ tổ chức Hội sách với chiết khấu cao. Độc giả có cơ hội được chiết khấu 40% cho sách mới và mua sách đồng giá 5.000 đồng, 10.000 đồng... với sách xuất bản lâu năm.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/nha-xuat-ban-phu-nu-xa-kho-dip-8-3-d2063408.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/01/5131-img_8227-1051.jpg", "head" : "Cùng Trịnh Lữ khám phá Nghệ thuật và tâm thức sáng tạo", "desc" : "TTTĐ - Sáng chủ nhật, ngày 3/3, tại Nhà sách Cá Chép (115 Nguyễn Thái Học, Ba Đình, Hà Nội) sẽ diễn ra buổi tọa đàm và giao lưu nhân dịp ra mắt tác phẩm Nghệ thuật và tâm thức sáng tạo của tác giả Graham Collier, do dịch giả Trịnh Lữ chuyển ngữ.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/cung-trinh-lu-kham-pha-nghe-thuat-va-tam-thuc-sang-tao-d2063409.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/01/maxresdefault-1647.jpg", "head" : "Tiếp nhận hiện vật quý về phụ nữ Việt Nam trong nỗ lực ngoại giao, đàm phán vì hòa bình", "desc" : "TTTĐ- Nhân dịp kỷ niệm ngày Quốc tế Phụ nữ 8/3, sắp tới, Bảo tàng Phụ nữ Việt Nam tổ chức Lễ tiếp nhận hiện vật của bà Nancy Hollander - Thành viên Phái đoàn Phụ nữ Hoa Kỳ tham gia cuộc gặp mặt với phụ nữ hai miền Nam, Bắc Việt Nam tại Jakarta, Indonesia năm 1965.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/tiep-nhan-hien-vat-quy-ve-phu-nu-viet-nam-trong-no-luc-ngoai-giao-dam-phan-vi-hoa-binh-d2063426.html" } ] }