{ "items" : [ { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/042019/21/09/1400_brexit.jpg?randTime=1555900242", "head" : "Brexit được trì hoãn 6 tháng vẫn tiềm ẩn rủi ro lớn", "desc" : "Sau khi Anh và Liên minh châu Âu thống nhất gia hạn thêm 6 tháng cho Brexit đến ngày 31/10, Ủy ban châu Âu và Hội đồng châu Âu đã kêu gọi Vương quốc Anh nên tận dụng khoảng thời gian này để xử lý tốt nhất các bế tắc của nước Anh.", "times" : "23 giờ trước", "links" : "https://congthuong.vn/brexit-duoc-tri-hoan-6-thang-van-tiem-an-rui-ro-lon-118643.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/nguyenly/042019/21/09/in_article/croped/0656_my.jpg?randTime=1555900241", "head" : "Phán quyết của WTO bất lợi cho vị thế kinh tế thị trường của Trung Quốc trước Mỹ và EU", "desc" : "Ngày 18/4, Tổ chức Thương mại Thế giới đã quyết định rằng Trung Quốc không tự động đủ điều kiện trở thành nền kinh tế thị trường vào năm 2016 như Bắc Kinh đã khẳng định, khiến cho các tranh chấp thương mại liên quan nghiêng về thế có lợi cho Liên minh châ", "times" : "23 giờ trước", "links" : "https://congthuong.vn/phan-quyet-cua-wto-bat-loi-cho-vi-the-kinh-te-thi-truong-cua-trung-quoc-truoc-my-va-eu-118642.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/mn_ty/042019/21/11/croped/0052_ChY_tYch_UBTW_MTTQ_ViYt_Nam_TrYn_Thanh_MYn_phat_biYu_tYi_buYi_lam_viYc_vYi_tYnh_Binh_ThuYn.jpg?randTime=1555900239", "head" : "Phải xây dựng niềm tin cho người tiêu dùng", "desc" : "Đó là nhận định của ông Trần Thanh Mẫn, Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam, tại buổi làm việc với Ban Chỉ đạo Cuộc vận động tỉnh Bình Thuận nhằm nắm bắt kết quả 10 năm thực hiện việc đưa hàng Việt đến với người tiêu dùng vào ngày 21/4.", "times" : "20 giờ trước", "links" : "https://congthuong.vn/phai-xay-dung-niem-tin-cho-nguoi-tieu-dung-118645.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuhang/042019/21/15/croped/3330_21.4_xe_F1_bieu_dien.jpg?randTime=1555900238", "head" : "Fan Việt dậy sóng khởi động giải đua F1 cùng DJ quốc tế Armin Van Buuren", "desc" : "Màn trình diễn tốc độ ngoạn mục của những chiếc xe đua F1 thực thụ được điều khiển bởi tay đua F1 huyền thoại, Đại sứ F1 của nhãn hiệu Heineken - David Coulthard- cùng Đội đua Aston Martin Red Bull đã làm fan Việt dậy sóng tại sự kiện Khởi động F1 Việt N", "times" : "17 giờ trước", "links" : "https://congthuong.vn/fan-viet-day-song-khoi-dong-giai-dua-f1-cung-dj-quoc-te-armin-van-buuren-118646.html" },  { "img" : "https://congthuong.vn/stores/news_dataimages/thuhang/042019/21/21/croped/1814_Vietnam_-_Hoa_Ky_nguoi_khuyet_tat.jpg?randTime=1555900237", "head" : "Việt Nam – Hoa Kỳ nâng cao chất lượng cuộc sống cho người khuyết tật", "desc" : "Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) và Văn phòng Cơ quan Thường trực Ban Chỉ đạo quốc gia khắc phục hậu quả bom mìn và chất độc hóa học sau chiến tranh ở Việt Nam (gọi tắt là Văn phòng 701) vừa ký bản ghi nhận ý định với mục tiêu cải thiện chất lượn", "times" : "12 giờ trước", "links" : "https://congthuong.vn/viet-nam-hoa-ky-nang-cao-chat-luong-cuoc-song-cho-nguoi-khuyet-tat-118647.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/21/ntanh/img-20190421-113944.jpg?w=400", "head" : "Lúng túng trong xử lý thí sinh gian lận điểm thi", "desc" : "Đến thời điểm hiện tại, cả Bộ GD&ĐT và các trường ĐH đều lúng túng trong việc xử lý 222 thí sinh được nâng điểm tại kỳ thi THPT quốc gia 2018. Bộ Công an đã bàn giao 53 thí sinh có điểm gian lận về đơn vị sơ tuyển tại Sơn La, Hòa Bình và xử lý theo quy định. Nguồn: Vnews", "times" : "6 phút trước", "links" : "https://baovephapluat.vn/video/lung-tung-trong-xu-ly-thi-sinh-gian-lan-diem-thi-2303.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/21/ntanh/img-20190421-211353.jpg?w=400", "head" : "Không có vùng cấm trong xử lý gian lận điểm thi", "desc" : "Trong khi ngành giáo dục và các cơ quan điều tra còn chần chừ không công bố thí sinh và phụ huynh vi phạm thì dư luận xã hội đòi hỏi cần phải công bố danh tính. Bởi đây là một vụ việc nghiêm trọng khi mà số điểm được nâng lên quá cao so với điểm thực tế và số lượng thí sinh được nâng điểm nhiều, không chỉ vài em mà là vài trăm em. (Nguồn: Vnews)", "times" : "6 phút trước", "links" : "https://baovephapluat.vn/video/khong-co-vung-cam-trong-xu-ly-gian-lan-diem-thi-2304.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/20/tienbv/a2.jpg?w=400", "head" : "BVPL: (NÓNG) Phát hiện nhiều nam nữ đập đá ở Thiên Đường II, ổ nhền nhện trong 2 khách sạn hạng sang", "desc" : "(BVPL) - Công an tỉnh Quảng Bình vừa triệt phá thành công đường dây tổ chức sử dụng ma túy quy mô lớn tại các quán Karaoke Thiên Đường II và hoạt động mại dâm tại khách sạn Phú Cường và White Rose.", "times" : "1 ngày trước", "links" : "https://baovephapluat.vn/cong-to-kiem-sat-tu-phap/an-ninh-trat-tu/nong-phat-hien-nhieu-nam-nu-dap-da-o-thien-duong-ii-o-nhen-nhen-trong-2-khach-san-hang-sang-68467.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/21/Phungnv/6a0cf368-3139-40e0-a6f7-a9d60bf0779c-cx0-cy6-cw0-w1023-r1-s.jpg?w=400", "head" : "BVPL: Liên tục vượt mặt phòng không Nga ở Syria, tướng Israel lớn tiếng dọa hủy diệt S-300", "desc" : "BVPL)- Tướng quân đội Israel tuyên bố sẵn sàng tấn công huỷ diệt các hệ thống tên lửa S-300 ở Syria nếu chúng nhắm bắn vào chiến đấu cơ của Tel Aviv, nhấn mạnh nước này có nhiều vũ khí tối tân để làm việc đó.", "times" : "23 giờ trước", "links" : "https://baovephapluat.vn/quoc-te/tin-tuc/lien-tuc-vuot-mat-phong-khong-nga-o-syria-tuong-israel-lon-tieng-doa-huy-diet-s-300-68473.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/04/21/hungdx/mat.jpeg?w=400", "head" : "BVPL: Gian lận điểm thi ở Sơn La: Bản danh sách nâng điểm đóng dấu mật…", "desc" : "(BVPL) - Việc đóng dấu mật vào bảng danh sách chấm thẩm định điểm thi tốt nghiệp THPT quốc gia 2018 của thí sinh tỉnh Sơn La đã gây nhiều băn khoăn, khó hiểu bởi đây là một trong những “điểm nóng” gian lận thi cử gây chấn động trong năm qua.", "times" : "22 giờ trước", "links" : "https://baovephapluat.vn/van-hoa-xa-hoi/giao-duc/gian-lan-diem-thi-o-son-la-ban-danh-sach-nang-diem-dong-dau-mat-68478.html" } ] }