{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/03/05/zzzxl-tyle_jxtt.jpg", "head" : "Kịch bản lãi suất 2019 và ứng phó của doanh nghiệp niêm yết", "desc" : "Lãi suất đã tăng khá mạnh trong năm 2018 do chịu tác động của nhiều yếu tố. Hiện tại, diễn biến lãi suất năm 2019 vẫn là ẩn số, nên các DN phải chủ động tìm giải pháp huy động vốn cho mùa kinh doanh năm nay.", "times" : "55 phút trước", "links" : "http://antt.vn/kich-ban-lai-suat-2019-va-ung-pho-cua-doanh-nghiep-niem-yet-268173.htm" },  { "img" : "http://admin.antt.vn/upload/2019/03/05/truy-to-ong-nguyen-ngoc-su-vinashin.jpg", "head" : "Con đường sai phạm khiến cựu Chủ tịch Vinashin Nguyễn Ngọc Sự bị đề nghị truy tố", "desc" : "Cơ quan điều tra Bộ Công an vừa hoàn tất kết luận điều tra, đề nghị truy tố cựu Chủ tịch HĐTV Vinashin Nguyễn Ngọc Sự về tội Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản.", "times" : "50 phút trước", "links" : "http://antt.vn/con-duong-sai-pham-khien-cuu-chu-tich-vinashin-nguyen-ngoc-su-bi-de-nghi-truy-to--268159.htm" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_05/pham_minh_chinh_copy_wcwu_xklb.jpg", "head" : "Phó Chủ tịch Đắk Lắk làm Phó Văn phòng Trung ương Đảng", "desc" : "TPO - Bộ Chính trị điều động, bổ nhiệm ông Nguyễn Hải Ninh, Uỷ viên dự khuyết Ban Chấp hành Trung ương Đảng, Phó Chủ tịch thường trực UBND tỉnh Đắk Lắk giữ chức Phó Chánh Văn phòng Trung ương Đảng", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/pho-chu-tich-dak-lak-lam-pho-van-phong-trung-uong-dang-1384832.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/aobsvhu/2019_03_05/an_do_xich.jpg", "head" : "Dừng ưu đãi hàng Ấn Độ, ông Trump muốn mở mặt trận thương mại mới?", "desc" : "TPO - Tổng thống Mỹ Donald Trump có vẻ sắp mở một mặt trận mới trong cuộc chiến thương mại khi thông báo sẽ dừng đối xử ưu đãi với hàng hóa Ấn Độ. Theo đó, lượng hàng trị giá 5,6 tỷ USD của Ấn Độ sẽ không còn được miễn thuế khi vào thị trường Mỹ.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/dung-uu-dai-hang-an-do-ong-trump-muon-mo-mat-tran-thuong-mai-moi-1384773.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_05/anh_lam_viec_tai_brvt_iraq.jpg", "head" : "Tập đoàn T&T và đối tác Mỹ dự kiến đầu tư dự án khí hóa lỏng gần 6 tỷ USD", "desc" : "Ngày 5/3/2019, tại Bà Rịa – Vũng Tàu, Tập đoàn T&T Group và đối tác là Công ty Gen X Energy (Mỹ) đã có buổi làm việc với lãnh đạo tỉnh Bà Rịa – Vũng Tàu về kế hoạch dự kiến đầu tư dự án Trung tâm nhiệt điện khí hóa lỏng LNG, Bến chuyên dụng và kho khí hóa lỏng LNG - Cái Mép Hạ với tổng chi phí đầu tư gần 6 tỷ USD.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/tap-doan-tt-va-doi-tac-my-du-kien-dau-tu-du-an-khi-hoa-long-gan-6-ty-usd-1384838.tpo" },  { "img" : "https://i-vnexpress.vnecdn.net/2019/03/05/tuyen-sinh-10-8948-1551780821.jpg", "head" : "Tuyển sinh", "desc" : "Từ năm học 2019-2020, điểm nghề không áp dụng trong chế độ ưu tiên cho thí sinh dự thi vào lớp 10 THPT công lập.", "times" : "18 giờ trước", "links" : "https://vnexpress.net/giao-duc/tp-hcm-bo-cong-diem-nghe-o-ky-thi-tuyen-sinh-lop-10-3890092.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/xiwx/2019_03_05/tieuduongtoppy_16110297_532019.jpg", "head" : "Hàng loạt sản phẩm hỗ trợ tiểu đường bị thu hồi", "desc" : "VietTimes -- Trước tình trạng bệnh nhân tử vong do sử dụng viên tiểu đường hoàn, Cục An toàn thực phẩm (Bộ Y tế) đã vào cuộc kiểm tra và yêu cầu dừng sản xuất 2 sản phẩm hỗ trợ bệnh nhân tiểu đường có tên là Thảo dược Toppy và Tiểu đường hoàn.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/hang-loat-san-pham-ho-tro-tieu-duong-bi-thu-hoi-317096.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/zdjwpedwp/2019_03_05/vandon8644546_532019.jpeg", "head" : "Vân Đồn sẽ là trung tâm công nghiệp giải trí có casino, du lịch biển cao cấp", "desc" : "VietTimes -- Xây dựng Khu kinh tế Vân Đồn thành khu kinh tế biển đa ngành, đa lĩnh vực, là trung tâm công nghiệp giải trí có casino, du lịch biển - đảo cao cấp, dịch vụ tổng hợp.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/van-don-se-la-trung-tam-cong-nghiep-giai-tri-co-casino-du-lich-bien-cao-cap-317037.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/xiwx/2019_03_05/bot_thong_cong3179808_532019.jpg", "head" : "Trẻ uống phải hóa chất độc – lỗi của người lớn", "desc" : "VietTimes -- Vụ việc 44 học sinh của Trường Tiểu học xã Bắc An (TP. Chí Linh, tỉnh Hải Dương) phải đi cấp cứu vì ăn nhầm bột thông bồn cầu vừa xảy ra đang khiến dư luận hết sức quan tâm. Nhưng điều đáng lưu ý là tình trạng trẻ ăn/uống nhầm hóa chất và phải đi cấp cứu lại không là chuyện cá biệt, mà xảy ra thường xuyên. Theo các chuyên gia, trẻ ngộ độc hóa chất do chính sự vô ý của người lớn. Điều này đã và đang khiến nhiều cháu bé phải chịu hậu quả rất nặng nề, ảnh hưởng lớn tới sự phát triển của trẻ.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/tre-uong-phai-hoa-chat-doc-loi-cua-nguoi-lon-317043.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/phamhuonggiang/2019/03/05/1646-dinh-hien-anh-3-1116.jpg", "head" : "Nữ hoàng Kim cương Đinh Hiền Anh làm Trưởng Ban giám khảo thi người đẹp", "desc" : "TTTĐ- Vào ngày 8/3 sắp tới, Nữ hoàng Kim cương– ca sĩ Đinh Hiền Anh sẽ có mặt tại Singapore trong vai trò Trưởng Ban giám khảo cuộc thi Hoa hậu Áo dài Việt Nam 2019. Ngay sau đó, chị cũng góp mặt tham dự Đêm hội chân dài.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/nu-hoang-kim-cuong-dinh-hien-anh-lam-truong-ban-giam-khao-thi-nguoi-dep-d2063570.html" } ] }