{ "items" : [ { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/thpsvhu/2019_05_21/a_lvak.jpg", "head" : "Nhìn gần nhan sắc người đẹp đoạt giải Hoa khôi bóng chuyền", "desc" : "TPO - Vẻ đẹp trong sáng cùng tài năng trên sân đấu giúp VĐV Đặng Thị Kim Thanh của CLB VTV Bình Điền Long An đoạt danh hiệu Hoa khôi bóng chuyền VTV9- Bình Điền 2019.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/nhin-gan-nhan-sac-nguoi-dep-doat-giai-hoa-khoi-bong-chuyen-1418422.tpo" },  { "img" : "https://image.viettimes.vn/822x462/Uploaded/2019/hgtmui/2019_05_21/nhac_si_huy_tuan_55817972_2152019.jpg", "head" : "Nhạc sỹ Huy Tuấn: “Chúng tôi muốn tạo ra một show diễn chưa từng có tại Việt Nam”", "desc" : "Vũ Hội Ánh Dương tại Sun World Ba Na Hills sẽ diễn ra trong tháng 6 tới và hứa hẹn là một show nghệ thuật đẳng cấp quốc tế chưa từng có tiền lệ tại Việt Nam. Nó cũng là một “thách thức” khiến nhạc sỹ Huy Tuấn –“nhạc trưởng” của show từng “đi trong mông lung”. Anh chia sẻ nhiều điều thú vị khi là người “nổ phát súng đầu tiên để mọi người cùng chạy theo” trong quá trình làm show Vũ Hội Ánh Dương.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/nhac-sy-huy-tuan-chung-toi-muon-tao-ra-mot-show-dien-chua-tung-co-tai-viet-nam-354169.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbpcg/2019_05_21/co_giao3468914_2152019.jpg", "head" : "Buộc thôi việc cô giáo đánh nhiều học sinh, xem xét kỷ luật cô chủ nhiệm lớp và Ban Giám hiệu Trường Tiểu học Quán Toan", "desc" : "Viettimes – Sáng 21/5, UBND quận Hồng Bàng (Hải Phòng) tổ chức cuộc họp bàn về việc xét kỷ luật cô giáo Nguyễn Thị Thu Trang, vì hành vi đánh nhiều học sinh trong giờ kiểm tra, đồng thời xem xét xử lý kỷ luật Ban Giám hiệu Trường Tiểu học Quán Toan. ", "times" : "13 giờ trước", "links" : "http://viettimes.vn/buoc-thoi-viec-co-giao-danh-nhieu-hoc-sinh-xem-xet-ky-luat-co-chu-nhiem-lop-va-ban-giam-hieu-truong-tieu-hoc-quan-toan-354151.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_05_21/file7528fdytvus1ejmp6jg2653457_2152019.jpg", "head" : "173 công ty Mỹ gửi thư cho Donald Trump: Tăng thuế với Trung Quốc là tự hủy diệt mình!", "desc" : "VietTimes — 173 công ty ngành sản xuất giày dép Mỹ như Nike, Adidas... hôm 20.5 đã gửi thư cho Tổng thống Donald Trump phản đối việc tăng thuế đối với hàng hóa Trung Quốc nhập khẩu Mỹ. Hãng tin Kyodo (Nhật) ngày 21.5 cho biết, các công ty này đã cảnh báo trong bức thư chung gửi tổng thống này: “Việc gia tăng thuế sẽ là đòn đánh có tính hủy diệt đối với người tiêu dùng, các công ty và toàn bộ nền kinh tế Mỹ”.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/173-cong-ty-my-gui-thu-cho-donald-trump-tang-thue-voi-trung-quoc-la-tu-huy-diet-minh-354168.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_21/55073988835704_2152019.jpg", "head" : "Tập trung điều tra, đưa ra xét xử sơ thẩm vụ MobiFone mua AVG trong năm nay", "desc" : "VietTimes -- Vụ án “Nhận hối lộ, đưa hối lộ, vi phạm quy định về quản lý và sử dụng vốn đầu tư công gây hậu quả nghiêm trọng” xảy ra tại Tổng Công ty viễn thông Mobifone, cùng 7 vụ án nghiêm trọng, phức tạp khác sẽ được đưa ra xét xử sơ thẩm trong năm 2019.", "times" : "13 giờ trước", "links" : "http://viettimes.vn/tap-trung-dieu-tra-dua-ra-xet-xu-so-tham-vu-mobifone-mua-avg-trong-nam-nay-354163.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/05/21/cac-phan-mem-cua-nhat-cuong-khong-anh-huong-den-hoat-dong-cua-thanh-pho-133753.jpg", "head" : "Các phần mềm của Nhật Cường không ảnh hưởng đến hoạt động của thành phố", "desc" : "TTTĐ- Sáng 21/5, trả lời báo chí bên hành lang Quốc hội, đồng chí Hoàng Trung Hải, Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội, Trưởng đoàn đại biểu Quốc hội thành phố Hà Nội khẳng định, hiện tại, hệ thống phần mềm dịch vụ công của TP Hà Nội vẫn hoạt động bình thường.", "times" : "1 giờ trước", "links" : "https://tuoitrethudo.com.vn/cac-phan-mem-cua-nhat-cuong-khong-anh-huong-den-hoat-dong-cua-thanh-pho-d2067102.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/21/ttxvnthamnhung-15584191828072113889777.jpg", "head" : "Tập trung điều tra, truy tố, xét xử 8 vụ án nghiêm trọng, phức tạp", "desc" : "Thường trực Ban Chỉ đạo TƯ về phòng, chống tham nhũng yêu cầu từ nay đến hết năm 2019 kết thúc điều tra 28 vụ án, ban hành cáo trạng truy tố 24 vụ án, xét xử sơ thẩm 29 vụ án, trong đó có 8 vụ án nghiêm trọng, phức tạp, dư luận xã hội quan tâm.", "times" : "1 giờ trước", "links" : "http://nld.com.vn/thoi-su/tap-trung-dieu-tra-truy-to-xet-xu-8-vu-an-nghiem-trong-phuc-tap-20190521131640452.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/5/21/anh111-15584204566801719973855.jpg", "head" : "Thông tin bất ngờ vụ vợ chồng nữ doanh nhân tố bị xã hội đen truy sát", "desc" : "(NLĐO) - Hai người bị vợ chồng nữ doanh nhân tố dùng súng truy sát phủ nhận toàn bộ sự việc và khẳng định bản thân không liên quan. Trái lại họ còn tố người chồng gây tai nạn khiến họ bị thương tật.", "times" : "59 phút trước", "links" : "http://nld.com.vn/thoi-su/thong-tin-bat-ngo-vu-vo-chong-nu-doanh-nhan-to-bi-xa-hoi-den-truy-sat-20190521133151166.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-05-21/121/a1-tr7-ZFEZ.jpg?width=1000", "head" : "Long An: Sẵn sàng cho Kỳ thi THPT quốc gia 2019", "desc" : "GD&TĐ - Đây là thời điểm các địa phương vùng ĐBSCL gấp rút chuẩn bị những khâu cuối cùng để tổ chức Kỳ thi THPT quốc gia 2019. Báo Giáo dục & Thời đại đã trao đổi với ông Nguyễn Thanh Tiệp - Giám đốc Sở GD&ĐT tỉnh Long An về công tác này tại địa phương.", "times" : "1 giờ trước", "links" : "http://giaoducthoidai.vn/giao-duc/long-an-san-sang-cho-ky-thi-thpt-quoc-gia-2019-4004691-b.html" },  { "img" : "https://baovephapluat.vn/data/images/0/2019/05/21/ntanh/ttxvntham-nhung-zhjm.jpg?w=400", "head" : "BVPL: Họp Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng", "desc" : "Sáng 21 5, tại Hà Nội, đã diễn ra cuộc họp Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng (Ban Chỉ đạo).", "times" : "1 giờ trước", "links" : "https://baovephapluat.vn/cai-cach-tu-phap/phong-chong-tham-nhung/hop-thuong-truc-ban-chi-dao-trung-uong-ve-phong-chong-tham-nhung-70117.html" } ] }