{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/09/iphone2.png", "head" : "Công nghệ kỳ lạ của iPhone 11 có mở ra hướng đi mới?", "desc" : "Những tin tức rò rỉ gần đây cho thấy màn hình cảm ứng của iPhone 11 sẽ khác biệt so với phần còn lại của thế giới smartphone.", "times" : "4 giờ trước", "links" : "http://nguoiduatin.vn/cong-nghe-ky-la-cua-iphone-11-co-mo-ra-huong-di-moi-a425127.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/09/vedan-viet-nam-chao-mung-ngay-quoc-te-phu-nu-8-3-220301.jpg", "head" : "Vedan Việt Nam chào mừng ngày Quốc tế Phụ nữ 8/3", "desc" : "TTTĐ - Ngày Quốc tế phụ nữ là một trong những dịp kỷ niệm ý nghĩa để tôn vinh phái đẹp. Với mong muốn bày tỏ sự trân trọng và cổ vũ làm tốt vai trò người phụ nữ trong gia đình. Sáng ngày 8/3/2019, Công đoàn cơ sở Công ty CPHH Vedan Việt Nam đã tưng bừng tổ chức Hội thi nấu ăn và nhảy dây với sự tham dự của hàng trăm nhân viên từ các phòng ban, phân xưởng, nhà máy… của Vedan Việt Nam.", "times" : "1 ngày trước", "links" : "https://tuoitrethudo.com.vn/vedan-viet-nam-chao-mung-ngay-quoc-te-phu-nu-8-3-d2063763.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/thaibinh/2019/03/08/co-the-loai-u-gan-to-6cm-ma-khong-can-phau-thuat-nho-phuong-phap-nay1552037722.jpg", "head" : "Phương pháp mới điều trị u gan mà không cần phẫu thuật", "desc" : "Suckhoedoisong.vn - Những khối u gan có đường kính lớn nhất tới 6cm, hoặc 3 khối u có đường kính dưới 3cm, các tổn thương gần mạch máu có thể áp dụng bằng sóng viba. Nhờ đó bệnh nhân không cần phẫu thuật, giảm xâm lấn, 1 ngày có thể ra viện", "times" : "1 ngày trước", "links" : "https://suckhoedoisong.vn/Phuong-phap-moi-dieu-tri-u-gan-ma-khong-can-phau-thuat-n154475.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/nguyenhong/2019/03/08/ho-sac-suc-keo-dai-3-nam-sau-nguoi-dan-ong-moi-duoc-tim-thu-pham1552009130.jpg", "head" : "Ho sặc sục kéo dài suốt 3 năm vì một mảnh xương cá", "desc" : "Suckhoedoisong.vn - Suốt 3 năm liền ông Phan M ở Quảng Ngãi bị ho liên tục, kèm đờm ông đã đi khám ở nhiều nơi những vẫn chưa tìm ra nguyên nhân. Mới đây, các bác sĩ bệnh viện quận Thủ Đức đã truy tìm ra thủ phạm khiến ông ho kéo dài như vậy.", "times" : "1 ngày trước", "links" : "https://suckhoedoisong.vn/ho-suc-sac-suot-3-nam-vi-mot-manh-xuong-ca-n154461.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Công ty phải trả lương cho người lao động", "desc" : "Đinh Tiến Hưng (tỉnh Bắc Ninh) hỏi: Sau khi thử tay nghề, tôi được một công ty cơ khí nhận vào thử việc thời hạn 1 tháng, lương thử việc là 350.000 đồng/ngày. Tuy nhiên, sau 1 tuần thử việc, công ty nói tôi không đáp ứng yêu cầu nên đề nghị hạ mức lương thử việc xuống còn 300.000 đồng/ngày. Tôi không đồng ý và xin nghỉ việc thì công ty bắt phải báo trước 1 tháng, nếu không, họ sẽ không trả lương cho tôi. Tôi phải làm sao? .", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/cong-ty-phai-tra-luong-cho-nguoi-lao-dong-20190309204501112.htm" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/", "head" : "Vì sao không được nhận giấy biên nhận?", "desc" : "Lưu Minh Uy (minhuyluu9103@gmail.com) hỏi: Vừa qua, tôi có đến tòa án quận nộp hồ sơ khởi kiện doanh nghiệp vì đơn phương chấm dứt hợp đồng lao động trái quy định pháp luật. Khi đó, thư ký tòa đã viết biên bản nhận hồ sơ và yêu cầu tôi ký vào đó. Tuy nhiên, biên bản đó chỉ có 1 bản và do bên tòa giữ, còn tôi không được nhận giấy tờ gì để xác nhận việc tòa đã nhận hồ sơ. Khi tôi hỏi về giấy biên nhận thì thư ký tòa nói cứ về đợi khi nào có giấy thông báo của tòa thì đến. Quy trình tiếp nhận đơn của tòa như vậy có đúng quy định không?.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/cong-doan/vi-sao-khong-duoc-nhan-giay-bien-nhan-20190309204546929.htm" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-09/3NewFolder/ket-hon-tren-giuong-benh3-QQTB.jpg?width=1000", "head" : "Trước khi bạn gái ra đi vĩnh viễn, chàng trai quyết định làm một việc ngay trên giường bệnh", "desc" : "Tình yêu chính là thứ tuyệt vời nhất trên đời nó kết nối con người lại với nhau. Và khi tình yêu của hai người đủ lớn nó có thể vượt qua bất kỳ một trở ngại nào để họ thuộc về nhau vĩnh viễn như câu chuyện cảm động của một cặp đôi người Thái Lan. ", "times" : "4 giờ trước", "links" : "http://giaoducthoidai.vn/chuyen-la/truoc-khi-ban-gai-ra-di-vinh-vien-chang-trai-quyet-dinh-lam-mot-viec-ngay-tren-giuong-benh-3986526-l.html" },  { "img" : "https://image.giaoducthoidai.vn/Uploaded/thuyvt/2019-03-09/4NewFolder/46-15520437703411307181474-AEGX.jpg?width=1000", "head" : "Khoe tin nhắn được chúc mừng 8/3, chồng hỏi 1 câu khiến vợ sững người", "desc" : "Khi còn yêu, chồng tôi chu đáo, galant bao nhiêu thì bây giờ anh lại thờ ơ, vô tâm bấy nhiêu.", "times" : "4 giờ trước", "links" : "http://giaoducthoidai.vn/gia-dinh/khoe-tin-nhan-duoc-chuc-mung-83-chong-hoi-1-cau-khien-vo-sung-nguoi-3986571-l.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/09/18/dan-sao-showbiz-du-ra-mat-trung-tam-bong-da-cua-nhu-thanh.jpg", "head" : "Dàn sao dự ra mắt trung tâm bóng đá của Như Thành", "desc" : "Sáng 9/3, Trung tâm bóng đá trẻ em Star Football VTVcab của cựu tuyển thủ quốc gia Vũ Như Thành đã chính thức ra mắt.", "times" : "4 giờ trước", "links" : "http://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/dan-sao-showbiz-du-ra-mat-trung-tam-bong-da-cua-nhu-thanh-512558.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/03/09/21/giao-vien-muon-nang-luong-phai-nop-tien-boi-duong.jpg", "head" : "Giáo viên muốn nâng lương phải nộp tiền bồi dưỡng", "desc" : "Chiều 8/3, lãnh đạo huyện ủy Bình Sơn (Quảng Ngãi) cho biết, đã gửi văn bản yêu cầu Đảng ủy phòng GD-ĐT huyện này chỉ đạo chấm dứt ngay việc thu tiền trái quy định của giáo viên các bậc mầm non, tiểu học và trung học cơ sở khi nhận quyết định nâng lương.", "times" : "4 giờ trước", "links" : "http://vietnamnet.vn/vn/giao-duc/nguoi-thay/giao-vien-muon-nang-luong-phai-nop-tien-boi-duong-512546.html" } ] }