{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/roi-chuyen-xay-truong-om-dat-15-nam-khong-chiu-xay-truong-cho-dan.jpg", "head" : "Rối chuyện xây trường: 'Ôm đất' 15 năm không chịu xây trường cho dân", "desc" : "Báo Đại Đoàn Kết số ra ngày 6/4/2019, đăng bài “Rối chuyện xây trường”, phản ánh việc phường Trần Hưng Đạo (nằm ở vị trí trung tâm TP Thái Bình) sau 11 năm thành lập con em lứa tuổi học mẫu giáo, tiểu học của phường vẫn phải đi học nhờ, vì trên địa bàn phường không có trường mầm non, tiểu học.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dien-dan/roi-chuyen-xay-truong-om-dat-15-nam-khong-chiu-xay-truong-cho-dan-tintuc434752" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/dong-luc-tang-truong-xuat-khau.jpg", "head" : "Động lực tăng trưởng xuất khẩu", "desc" : "Tăng trưởng xuất khẩu của Việt Nam những năm qua có những bước tiến ngoạn mục. Đáng chú ý, năm 2018 vừa qua được coi là một năm ghi nhận những dấu ấn của xuất nhập khẩu Việt Nam với tổng kim ngạch xuất nhập khẩu đạt hơn 480 tỷ USD; xuất siêu đạt con số kỷ lục gần 6,8 tỷ USD.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/goc-nhin-dai-doan-ket/dong-luc-tang-truong-xuat-khau-tintuc434736" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/bo-thu-phi-bao-tri-bo-xay-dung-noi-gi.jpg", "head" : "Bỏ thu phí bảo trì, Bộ Xây dựng nói gì?", "desc" : "Việc tiếp tục thu phí bảo trì chung cư 2% hay loại bỏ vẫn đang là vấn đề được dư luận quan tâm hiện nay. Theo Bộ Xây dựng, về vấn đề này, Bộ sẽ có buổi giải trình trước Ủy ban Pháp luật Quốc hội vào cuối tháng 4 này. Tuy nhiên, Bộ này cho biết đang nghiêng về đề xuất tiếp tục giữ quỹ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-thi/bo-thu-phi-bao-tri-bo-xay-dung-noi-gi-tintuc434733" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/pho-yen-thai-nguyen-du-an-do-dang-nguoi-dan-lao-dao.jpg", "head" : "Phổ Yên (Thái Nguyên): Dự án dở dang, người dân lao đao", "desc" : "Với mục tiêu xây dựng khu dân cư hiện đại đáp ứng yêu cầu phát triển hạ tầng, sớm đưa Ba Hàng trở thành khu đô thị loại IV, UBND thị xã Phổ Yên đã lựa chọn nhà đầu tư thực hiện Dự án hạ tầng khu dân cư và trung tâm hành chính - kinh tế, dịch vụ thị trấn Ba Hàng (nay là phường Ba Hàng). Tuy nhiên, từ 2011 đến nay, Dự án còn một số hạng mục thi công dở dang, gây nhiều hệ lụy khiến nhân dân địa phương bức xúc.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/phap-luat/pho-yen-thai-nguyen-du-an-do-dang-nguoi-dan-lao-dao-tintuc434751" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/quyen-tre-em-can-mot-cach-tiep-can-tich-cuc.jpg", "head" : "Quyền trẻ em: Cần một cách tiếp cận tích cực", "desc" : "“Cần cách tiếp cận mới để thực hiện quyền trẻ em”- đây là nội dung được đặt ra trong hội thảo về Quyền trẻ em trong quản trị trường học và quản lý lớp học vừa được tổ chức tại Hà Nội.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/quyen-tre-em-can-mot-cach-tiep-can-tich-cuc-tintuc434756" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/thi-thpt-quoc-gia-2019-quyet-liet-chong-gian-lan.jpg", "head" : "Thi THPT quốc gia 2019: Quyết liệt chống gian lận", "desc" : "Ban Chỉ đạo thi THPT quốc gia, tuyển sinh ĐH, CĐ sư phạm, trung cấp sư phạm năm 2019 vừa họp phiên đầu tiên dưới sự chủ trì của Bộ trưởng Bộ GDĐT Phùng Xuân Nhạ- Trưởng Ban Chỉ đạo. Khi sự cố gian lận kỳ thi THPT quốc gia 2018 vẫn chưa hết nóng, dư luận đặt kỳ vọng vào sự chỉ đạo quyết liệt từ Ban Chỉ đạo thi nhằm hạn chế tối đa những gian lận có thể xảy ra tại kỳ thi năm nay.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/thi-thpt-quoc-gia-2019-quyet-liet-chong-gian-lan-tintuc434755" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/17/tao-ra-mot-xa-hoi-trong-thi-doc-sach.jpg", "head" : "Tạo ra một xã hội trọng thị đọc sách", "desc" : "Như tin đã đưa, Ngày Sách Việt Nam 2019 sẽ được tổ chức từ ngày 17 đến 22/4 trên phạm vi toàn quốc, với nhiều sự kiện.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/tao-ra-mot-xa-hoi-trong-thi-doc-sach-tintuc434745" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/nha-tho-duc-ba-paris-bi-thieu-rui.jpg", "head" : "Nhà thờ Đức Bà Paris bị thiêu rụi", "desc" : "Nhà thờ Đức Bà - linh hồn của Paris - bị ngọn lửa thiêu rụi. Không chỉ người dân nước Pháp bàng hoàng mà người dân các châu lục cũng cảm thấy xót xa. Người ta đã phải chứng kiến sự hoành hành của ngọn lửa trong sự bất lực.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/nha-tho-duc-ba-paris-bi-thieu-rui-tintuc434737" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/dong-bang-song-cuu-long-to-chuc-lai-khong-gian-san-xuat.jpg", "head" : "Đồng bằng sông Cửu Long: Tổ chức lại không gian sản xuất", "desc" : "Đây là chỉ đạo của Phó Thủ tướng Vương Đình Huệ tại Diễn đàn “Củng cố và nâng cao hiệu quả hoạt động của các hợp tác xã nông nghiệp ứng phó với biến đổi khí hậu ở Đồng bằng sông Cửu Long” diễn ra ngày 16/4 tại Đồng Tháp.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/dong-bang-song-cuu-long-to-chuc-lai-khong-gian-san-xuat-tintuc434734" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/16/thai-nguyen-bac-kan-giong-loc-gay-thiet-hai-nang-ne.jpg", "head" : "Thái Nguyên, Bắc Kạn: Giông, lốc gây thiệt hại nặng nề", "desc" : "Liên tiếp trong các ngày từ 12 đến 15/4, trên địa bàn các tỉnh Thái Nguyên và Bắc Kạn đã xảy ra giông, lốc, mưa đá gây nhiều thiệt hại về nhà cửa, hoa màu, tài sản của nhân dân. Hiện các địa phương đang nỗ lực giúp người dân khắc phục hậu quả thiên tai, ổn định cuộc sống.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/moi-truong/thai-nguyen-bac-kan-giong-loc-gay-thiet-hai-nang-ne-tintuc434740" } ] }