{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/u23-viet-nam-nhan-nhiem-vu-gianh-hcv-sea-games-30-khong-de.JPG", "head" : "U23 Việt Nam nhận nhiệm vụ giành HCV SEA Games 30: Không dễ!", "desc" : "Sau rất nhiều những chiến tích trong năm 2018, U23 Việt Nam dù còn nhiều cầu thủ xuất sắc, vẫn phải hoàn thành nhiệm vụ giành HCV SEA Games 30 diễn ra vào cuối năm nay tại Philippines. Đây là một áp lực rất lớn với thầy trò HLV Park Hang Seo, khi từ các lãnh đạo ngành thể thao đến hàng triệu người hâm mộ đều đang kỳ vọng rất lớn.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/bong-da/u23-viet-nam-nhan-nhiem-vu-gianh-hcv-sea-games-30-khong-de-tintuc431455" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/tp-ho-chi-minh-ngung-cap-nuoc-tai-mot-so-khu-vuc-trong-2-ngay-9-10-3.jpg", "head" : "TP Hồ Chí Minh: Ngừng cấp nước tại một số khu vực trong 2 ngày 9, 10/3", "desc" : "Nhằm đảm bảo cung cấp nước sạch ổn định, an toàn cho người dân thành phố, từ 23h ngày 9/3 đến 3h ngày 10/3, Công ty Cổ phần B.O.O Nước Thủ Đức sẽ ngưng vận hành trạm bơm nước thô và trạm bơm nước sạch để tiến hành thay thế van tại Trạm bơm nước sạch thuộc Nhà máy nước B.O.O Thủ Đức.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/do-thi/tp-ho-chi-minh-ngung-cap-nuoc-tai-mot-so-khu-vuc-trong-2-ngay-9-10-3-tintuc431443" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/cham-dong-bhxh-cong-cp-co-khi-va-xay-dung-so-2-ha-bac-bi-phat-150-trieu-dong.jpg", "head" : "Chậm đóng BHXH, Công CP Cơ khí và Xây dựng số 2 Hà Bắc bị phạt 150 triệu đồng", "desc" : "Chánh Thanh tra Bộ LĐTBXH vừa ký quyết định xử phạt vi phạm hành chính đối với Công ty CP Cơ khí và Xây dựng số 2 Hà Bắc (tỉnh Bắc Giang), do hành vi chậm đóng BHXH, BHYT, BH thất nghiệp.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/cham-dong-bhxh-cong-cp-co-khi-va-xay-dung-so-2-ha-bac-bi-phat-150-trieu-dong-tintuc431433" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/eu-hoi-thuc-my-giam-thue-nhap-khau.jpg", "head" : "EU hối thúc Mỹ giảm thuế nhập khẩu", "desc" : "Ủy viên phụ trách thương mại của Liên minh châu Âu (EU) Cecilia Malmstrom cho rằng Mỹ nên xóa bỏ thuế nhập khẩu các mặt hàng công nghiệp từ châu Âu, trong đó có ô tô, nhằm xây dựng lòng tin trong quá trình giải quyết tranh chấp thương mại giữa hai bên.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/eu-hoi-thuc-my-giam-thue-nhap-khau-tintuc431437" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/08/tai-nan-duong-bo-o-mexico-25-nguoi-thiet-mang.jpg", "head" : "Tai nạn đường bộ ở Mexico, 25 người thiệt mạng", "desc" : "Ít nhất 25 người di cư từ Trung Mỹ đã thiệt mạng và 29 người bị thương trong một vụ tai nạn đường bộ xảy ra tại bang Chiapas, miền Nam Mexico, giáp giới Guatemala.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quoc-te/tai-nan-duong-bo-o-mexico-25-nguoi-thiet-mang-tintuc431436" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/doanh-nghiep-chop-thoi-co-tu-cac-fta.jpg", "head" : "Doanh nghiệp chớp thời cơ từ các FTA", "desc" : "Tính đến thời điểm hiện tại, Việt Nam đã tham gia tới 16 FTA, trong đó, 10 FTA đã ký kết và có hiệu lực. Việc tham gia hàng loạt các FTA, trong đó có Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) hứa hẹn mở ra những cơ hội mới cho hàng hóa xuất khẩu cũng như nâng sức cạnh tranh của doanh nghiệp (DN) Việt Nam, nếu biết tận dụng các cơ hội.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/doanh-nghiep-chop-thoi-co-tu-cac-fta-tintuc431451" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/go-kho-cho-dan.jpg", "head" : "Gỡ khó cho dân", "desc" : "7.200 hộ dân nợ tiền đất của TP Đà Nẵng đang rất hoang mang trước việc UBND TP này vừa ban hành quyết định điều chỉnh giá đất tăng từ 500 đến 600%. Giá đất điều chỉnh mới khiến 7.200 hộ dân – đặc biệt là 6.958 hộ tái định cư (TĐC) rơi vào bế tắc trước số tiền nợ bất ngờ lên đến hàng tỷ đồng!", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tieng-dan/go-kho-cho-dan-tintuc431462" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/ban-tin-mat-tran-mttq-cac-cap-tinh-vinh-phuc-day-manh-thuc-hien-cong-tac-giam-sat-phan-bien.jpg", "head" : "BẢN TIN MẶT TRẬN: MTTQ các cấp tỉnh Vĩnh Phúc đẩy mạnh thực hiện công tác giám sát, phản biện", "desc" : "Nhằm huy động người dân thực hiện quyền giám sát, MTTQ các cấp tỉnh Vĩnh Phúc đã chú trọng thực hiện giám sát thông qua ban thanh tra nhân dân (TTND), ban giám sát đầu tư (GSĐT) của cộng đồng.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/ban-tin-mat-tran-mttq-cac-cap-tinh-vinh-phuc-day-manh-thuc-hien-cong-tac-giam-sat-phan-bien-tintuc431464" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/vi-mot-duong-bien-gioi-binh-yen.jpg", "head" : "Vì một đường biên giới bình yên", "desc" : "Tỉnh Đồng Tháp có 3 huyện, thị tiếp giáp tỉnh PrâyVeng, Vương quốc Campuchia (huyện Hồng Ngự, thị xã Hồng Ngự, huyện Tân Hồng) và 8 xã biên giới, có trên 27.000 hộ gần 110.000 nhân khẩu, nhân dân trong vùng biên giới sinh sống chủ yếu bằng nông nghiệp, làm thuê, mua bán nhỏ và khai thác thủy sản; đời sống nhân dân vẫn còn nhiều khó khăn, tỷ lệ hộ nghèo, hộ cận nghèo còn cao.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/vi-mot-duong-bien-gioi-binh-yen-tintuc431449" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/09/khi-mat-tran-chu-dong.jpg", "head" : "Khi Mặt trận chủ động", "desc" : "Tại Quảng Nam, Ủy ban MTTQ Việt Nam huyện Hiệp Đức, tỉnh Quảng Nam là một trong những đơn vị thực hiện rất tốt các cuộc vận động (CVĐ) thi đua yêu nước, đó cũng là lý do đơn vị này được chọn là một trong hai đơn vị tổ chức đại hội Mặt trận điểm cấp huyện.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/khi-mat-tran-chu-dong-tintuc431448" } ] }