{ "items" : [ { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ebhuthp/2019_04_21/vt_san_giao_dich5028873_2142019.jpg", "head" : "Thị trường BĐS thiếu minh bạch, người mua rất dễ “dính bẫy“", "desc" : "VietTimes -- Đó là ý kiến đáng chú ý mà Tiến sĩ Lê Đăng Doanh - nguyên Viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương (CIEM) - đã nhấn mạnh tại Hội thảo chuyên đề “Nhận diện nghề môi giới bất động sản (BĐS)” vừa diễn ra tại Đà Nẵng.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/thi-truong-bds-thieu-minh-bach-nguoi-mua-rat-de-dinh-bay-351049.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_21/xecogioihouthiphahuy455415_2142019.jpg", "head" : "Houthi chiếm hàng trăm ki lô mét vuông ở Yemen, đánh sâu vào lãnh thổ Ả rập Xê-út", "desc" : "VietTimes -- Ngày 19.04.2019, phát ngôn viên lực lượng kháng chiến Yemen, thiếu tướng Yahya Sari tuyên bố, Houthi giành được quyền kiểm soát các khu vực al-Aud, Khashbah và Hmk thuộc tỉnh Dhale miền trung Yemen sau chiến dịch tấn công quy mô lớn liên tiếp 4 ngày, đánh bại các đơn vị Quân đội Quốc gia Yemen của tổng thống Hadi.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/houthi-chiem-hang-tram-ki-lo-met-vuong-o-yemen-danh-sau-vao-lanh-tho-a-rap-xeut-351054.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_21/libya19235014_2142019.jpg", "head" : "Không quân đồng minh của Quân đội Quốc gia Libya LNA không kích lực lượng dân quân GNA", "desc" : "VietTimes -- Sáng sớm ngày 21.04.2018, các máy bay chiến đấu, được cho là của Không quân Libya (LAF) thực hiện hàng loạt cuộc không kích vào các vị trí quân sự của dân quân Chính phủ Hiệp thương Quốc gia (GNA) tại thủ đô Libya Tripoli, gây lên hàng loạt vụ nổ làm chấn động thành phố.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/khong-quan-dong-minh-cua-quan-doi-quoc-gia-libya-lna-khong-kich-luc-luong-dan-quan-gna-351065.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_21/mi35libya7059898_2142019.jpg", "head" : "Quân đội Quốc gia Libya (LNA) ồ ạt sử dụng “xe tăng bay” Mi-35 tấn công Tripoli", "desc" : "VietTimes -- Không quân Quân đội Quốc gia Libya (LNA) dưới quyền chỉ huy của nguyên soái Haftar tích cực sử dụng không quân vào chiến dịch tấn công Tripoli cả ngày và đêm. Những máy bay chiến đấu sử dụng phần lớn là của Liên Xô cũ, bao gồm cả máy bay trực thăng chiến đấu Mi-35 và máy bay MiG-23.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/quan-doi-quoc-gia-libya-lna-o-at-su-dung-xe-tang-bay-mi35-tan-cong-tripoli-351081.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_20/7201a8a9cfd4023c2b703119ba187118_w6745792_2042019.jpg", "head" : "Hải quân Trung Quốc tổ chức duyệt binh lớn chưa từng thấy trên biển", "desc" : "VietTimes -- Sáng ngày 20.4, quân chủng Hải quân Trung Quốc đã tổ chức họp báo tại Thanh Đảo về hoạt động kỉ niệm 70 năm ngày thành lập. Trung tướng Khưu Diên Bằng, Phó Tư lệnh quân chủng cho biết nhiều hoạt động sẽ diễn ra mà trung tâm là một cuộc duyệt binh lớn trên biển sẽ được tổ chức với sự tham gia của các binh chủng của hải quân Trung Quốc và nhiều hạm tàu của hải quân các nước.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/hai-quan-trung-quoc-to-chuc-duyet-binh-lon-chua-tung-thay-tren-bien-351027.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uqvpbqmx/2019_04_22/srilankakarachi1773768_2242019.jpg", "head" : "Cập nhật mới nhất về vụ đánh bom tại Sri Lanka", "desc" : "VietTimes -- Quốc gia Nam Á quay cuồng vì những vụ tấn công tồi tệ nhất trong một thập kỷ qua vào các nhà thờ và khách sạn. Một loạt các vụ nổ gây rung chuyển các nhà thờ và khách sạn tại Sri Lanka đã làm thiệt mạng hơn 200 người vào đúng ngày lễ Phục Sinh tại đảo quốc Nam Á.", "times" : "9 giờ trước", "links" : "http://viettimes.vn/cap-nhat-moi-nhat-ve-vu-danh-bom-tai-sri-lanka-351093.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_04_20/d81df76d1fdc4fb8b6318f9d7874c0b2823972_2042019.jpeg", "head" : "Khởi tố, bắt tạm giam 5 bị can liên quan đến Dự án mở rộng sản xuất giai đoạn 2 - Công ty Gang thép Thái Nguyên", "desc" : "VietTimes - Ngày 20/04/2019, Bộ Công an cho biết đã khởi tố, bắt 5 bị can liên quan đến các sai phạm xảy ra tại Dự án mở rộng sản xuất giai đoạn 2 - Công ty Gang thép Thái Nguyên (Công ty TISCO).", "times" : "2 ngày trước", "links" : "http://viettimes.vn/khoi-to-bat-tam-giam-5-bi-can-lien-quan-den-du-an-mo-rong-san-xuat-giai-doan-2-cong-ty-gang-thep-thai-nguyen-350986.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ovhipuo/2019_04_19/mac_dong_phuc_phan_doi_au_dam8194469_1942019.jpg", "head" : "Thành phố đáng sống phải không có ấu dâm và xâm hại tình dục", "desc" : "VietTimes – Chậm khởi tố vụ sàm sỡ bé gái trong thang máy khiến nhiều phụ huynh lo lắng.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/thanh-pho-dang-song-phai-khong-co-au-dam-va-xam-hai-tinh-duc-350963.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_21/samsonovaland013903667_2142019.jpg", "head" : "Khởi tố nguyên Phó Viện trưởng VKSND TP Đà Nẵng “nựng” bé gái trong thang máy", "desc" : "VietTimes – Đúng 20 ngày từ khi ôm hôn bé gái 7 tuổi trong thang máy ở chung cư Galaxy 9 (TPHCM), nguyên Viện phó VKSDN TP Đà Nẵng Nguyễn Hữu Linh bị khởi tố về hành vi dâm ô đối với người dưới 16 tuổi.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/khoi-to-nguyen-pho-vien-truong-vksnd-tp-da-nang-nung-be-gai-trong-thang-may-351072.html" },  { "img" : "https://image.viettimes.vn/cw666/Uploaded/2019/cqjwqqjwp/2019_04_21/vt_lbnhuong127301394_2142019.jpg", "head" : "ĐBQH Lưu Bình Nhưỡng: Không phải do thiếu luật, mà do người áp dụng", "desc" : "VietTimes - Thời gian gần đây, liên tiếp xảy ra các vụ xâm hại tình dục (XHTD) trẻ em hết sức trắng trợn, gây phẫn nộ trong nhân dân. Tại phiên họp thứ 33 của Ủy ban Thường vụ Quốc hội (QH), Chủ tịch QH Nguyễn Thị Kim Ngân đã đề nghị lật lại những vụ việc XHTD khiến dư luận bức xúc. Nhằm góp tiếng nói vào cuộc đấu tranh chống nạn XHTD, VietTimes đã có cuộc trao đổi với ĐBQH Lưu Bình Nhưỡng - Ủy viên Thường trực Ủy ban Các vấn đề xã hội của QH, Phó Ban dân nguyện QH - về vấn đề này:", "times" : "9 giờ trước", "links" : "http://viettimes.vn/dbqh-luu-binh-nhuong-khong-phai-do-thieu-luat-ma-do-nguoi-ap-dung-351080.html" } ] }