{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/3_cxkr.jpg", "head" : "Agribank tiếp sức nông sản Việt ra thế giới", "desc" : "Sau hơn 10 năm Việt Nam gia nhập WTO, ngành nông nghiệp nói chung và nông sản nói riêng của nước ta vượt qua nhiều khó khăn do thiên tai, tình trạng “được mùa, mất giá”; rào cản thương mại của các nước để vươn lên và không ngừng mở rộng ra thị trường thế giới với mục tiêu năm 2019 hướng đến xuất khẩu nông sản đem về khoảng 42 - 43 tỷ USD. Với kinh nghiệm 31 năm chủ lực trong đầu tư phát triển nông nghiệp, nông thôn, chú trọng phát triển tín dụng xanh, Agribank cùng ngành Ngân hàng, Bộ, Ngành, địa phương, người nông dân đã và đang tiếp sức cho giấc mơ vươn ra thế giới của nông sản Việt.", "times" : "54 phút trước", "links" : "https://www.tienphong.vn/kinh-te/agribank-tiep-suc-nong-san-viet-ra-the-gioi-1391181.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/img_0007_hzlh.jpg", "head" : "Nutifood hợp tác cùng huyền thoại Golf Greg Norman mang văn hóa Việt ra thế giới", "desc" : "Ngày 20/03 tại TPHCM, Công ty Cổ phần thực phẩm dinh dưỡng NutiFood cùng Huyền thoại golf Greg Norman - Đại Sứ Du Lịch Việt Nam nhiệm kỳ 2018-2021 đã ký kết thỏa thuận hợp tác (MOU) để đưa văn hóa cà phê Việt Nam và các sản phẩm cà phê của NutiFood ra thế giới.", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/kinh-te/nutifood-hop-tac-cung-huyen-thoai-golf-greg-norman-mang-van-hoa-viet-ra-the-gioi-1391183.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/chutpuo/2019_03_20/tien_phong_cong_an_cua_khau_tan_son_nhat_jnky.jpg", "head" : "Công an Cửa khẩu Tân Sơn Nhất hưởng ứng tháng thanh niên", "desc" : "Trong khuôn khổ tháng thanh niên, cán bộ chiến sĩ Công an Cửa khẩu Cảnh hàng không quốc tế Tân Sơn Nhất đã thăm hỏi, trao quà cho các em học sinh, gia đình chính sách ở Long An.", "times" : "49 phút trước", "links" : "https://www.tienphong.vn/gioi-tre/cong-an-cua-khau-tan-son-nhat-huong-ung-thang-thanh-nien-1391184.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_20/cao_dang_nau_an_vekg.jpg", "head" : "Cao đẳng nấu ăn Hà Nội miễn 100% học phí năm 2019", "desc" : "Cao đẳng Nấu ăn Hà Nội – Khoa Nấu ăn Trường Cao đẳng Hùng Vương Hà Nội thông báo tuyển sinh năm 2019. Quỹ khuyến học của nhà trường sẽ cấp hàng trăm xuất học bổng Miễn 100% học phí năm 2019 cho sinh viên.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/giao-duc/cao-dang-nau-an-ha-noi-mien-100-hoc-phi-nam-2019-1391177.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/bpivpvoi/2019_01_08/chong_elly_tran_4_liud.jpg", "head" : "Cập nhật trạng thái kết hôn, chồng của Elly Trần là ai?", "desc" : "TPO - Hình ảnh mới nhất của chồng Elly Trần chụp cùng bà xã và các con được hé lộ khiến nhiều người không khỏi ngỡ ngàng. Theo đó, ông xã của Elly Trần có vẻ già hơn trước rất nhiều.", "times" : "70 ngày trước", "links" : "https://www.tienphong.vn/giai-tri/cap-nhat-trang-thai-ket-hon-chong-cua-elly-tran-la-ai-1365092.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/jaetgs/2019_03_20/pmc2_pgja.jpg", "head" : "Phương Mỹ Chi tái hiện phần thi nổi tiếng Giọng hát Việt nhí sau 6 năm", "desc" : "TPO - Nữ ca sĩ nhí có màn tái hợp trên sân khấu với Bùi Quang Nhật và Nguyễn Phương Duyên sau 6 năm trưởng thành từ cuộc thi The Voice Kids.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/phuong-my-chi-tai-hien-phan-thi-noi-tieng-giong-hat-viet-nhi-sau-6-nam-1391086.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pcgycivo/2019_03_20/pr_hateco_apollo_20_03_anh_1_anre.jpg", "head" : "Chỉ từ 1,95 tỷ sở hữu ngay căn hộ 3 ngủ khu vực Mỹ Đình", "desc" : "Tin vui cho những gia đình đang kiếm tìm căn hộ tại khu vực Mỹ Đình, chỉ với 1,95 tỷ đồng khách hàng đã có thể sở hữu căn hộ 3 phòng ngủ dự án Hateco Apollo Xuân Phương. Nhận nhà ngay, nội thất đầy đủ và cơ hội nhận quà tặng lên tới hơn 100 triệu đồng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/dia-oc/chi-tu-195-ty-so-huu-ngay-can-ho-3-ngu-khu-vuc-my-dinh-1391131.tpo" },  { "img" : "https://image.tienphong.vn/w665/Uploaded/2019/ymnjs/2019_03_20/tien_phong_vinaconex_hjlu.jpg", "head" : "Sợ thành 'nhà siêu mỏng', Vinaconex chỉ được nâng nhà 3 tầng lên... 18 tầng", "desc" : "TPO - Trước đề xuất công trình 3 tầng thành cao ốc 24 tầng tại Khu đô thị mới Trung Hòa Nhân Chính của Vinaconex, Sở Quy hoạch – Kiến trúc Hà Nội cho rằng, khu đất này có chiều ngang mỏng vì vậy để tránh tạo tòa nhà hình siêu mỏng chỉ chấp thuận nâng lên thành 18 tầng.", "times" : "57 phút trước", "links" : "https://www.tienphong.vn/dia-oc/so-thanh-nha-sieu-mong-vinaconex-chi-duoc-nang-nha-3-tang-len-18-tang-1391157.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/20/su-57.jpg", "head" : "TT Putin tiết lộ về loại máy bay quân sự tốt nhất thế giới của Nga", "desc" : "Tiêm kích Su-57 thế hệ thứ 5 là máy bay quân sự tốt nhất thế giới, Tổng thống Nga Putin cho biết.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tt-putin-tiet-lo-ve-loai-may-bay-quan-su-tot-nhat-the-gioi-cua-nga-a426524.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/hoang-thi-bich/2019/03/20/phan-tich-muc-do-nguy-hiem-san-day-lon-0.jpg", "head" : "Chuyên gia phân tích về mức độ nguy hiểm gây sốc của sán lợn, bò, gà, cá…", "desc" : "Không chỉ có hình ảnh thịt lợn nhiễm sán, mà trên mạng xã hội cũng xuất hiện những miếng thịt bò, gà, cá có sán gây hoang mang. Vậy, mức độ nguy hiểm thế nào?", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/chuyen-gia-phan-tich-ve-muc-do-nguy-hiem-gay-soc-cua-san-lon-bo-ga-ca-a426544.html" } ] }