{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/phien-toa-vu-ly-hon-cua-gia-dinh-chu-ca-phe-trung-nguyen-se-mo-lai-vao-ngay-25-2.jpg", "head" : "Phiên tòa vụ ly hôn của gia đình chủ cà phê Trung Nguyên sẽ mở lại vào ngày 25/2", "desc" : "Tòa án Nhân dân (TAND) TP HCM cho biết, do tính chất phức tạp và căng thẳng của vụ ly hôn giữa hai vợ chồng ông Đặng Lê Nguyên Vũ và bà Lê Hoàng Diệp Thảo, cùng sở hữu tài sản chung tại Tập đoàn Trung Nguyên nên sau khi kết thúc phần tranh luận phiên tòa sẽ tạm nghỉ đến ngày 25/2 tới, trước khi Hội đồng xét xử (HĐXX) đưa ra quan điểm giải quyết cuối cùng.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/vu-an/phien-toa-vu-ly-hon-cua-gia-dinh-chu-ca-phe-trung-nguyen-se-mo-lai-vao-ngay-25-2-tintuc430329" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/kiem-tra-phong-chong-chay-rung-mua-kho.jpg", "head" : "Kiểm tra phòng, chống cháy rừng mùa khô", "desc" : "Ngày 22/2, tỉnh Hậu Giang tổ chức đoàn kiểm tra tình hình phòng, chống cháy rừng mùa khô năm 2019 tại khu bảo tồn thiên nhiên Lung Ngọc Hoàng ở xã Phương Bình, huyện Phụng Hiệp.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/moi-truong/kiem-tra-phong-chong-chay-rung-mua-kho-tintuc430330" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/lang-son-phat-cong-ty-co-phan-thuong-mai-san-xuat-da-nguyen-hong-244-trieu-dong.jpg", "head" : "Lạng Sơn: Phạt Công ty cổ phần Thương mại sản xuất da Nguyên Hồng 244 triệu đồng", "desc" : "Ông Phạm Ngọc Thưởng- Chủ tịch UBND tỉnh Lạng Sơn vừa ký ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực tài nguyên nước và bảo vệ môi trường đối với Công ty cổ phần Thương mại sản xuất da Nguyên Hồng (Địa chỉ trụ sở chính tại thôn Nà Loòng, xã Tân Mỹ, huyện Văn Lãng, tỉnh Lạng Sơn) số tiền 244 triệu đồng.", "times" : "58 phút trước", "links" : "http://daidoanket.vn/phap-luat/lang-son-phat-cong-ty-co-phan-thuong-mai-san-xuat-da-nguyen-hong-244-trieu-dong-tintuc430331" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/quang-binh-su-dung-292-bien-che-su-nghiep-khong-dung-quy-dinh.jpg", "head" : "Quảng Bình: Sử dụng 292 biên chế sự nghiệp không đúng quy định", "desc" : "Thanh tra Bộ Nội vụ vừa ban hành kết luận thanh tra, vạch rõ nhiều bất cập, sai phạm trong việc quản lý biên chế công chức, tuyển dụng công chức, viên chức, bổ nhiệm công chức lãnh đạo, quản lý, số lượng cấp phó và việc ký hợp đồng lao động làm công tác chuyên môn, nghiệp vụ trong các cơ quan hành chính nhà nước của UBND tỉnh Quảng Bình, giai đoạn từ 1/1/2016 đến 1/8/2018.", "times" : "53 phút trước", "links" : "http://daidoanket.vn/dieu-tra/quang-binh-su-dung-292-bien-che-su-nghiep-khong-dung-quy-dinh-tintuc430332" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/giai-quyet-ho-so-ton-dong-doi-voi-nguoi-co-cong.jpg", "head" : "Giải quyết hồ sơ tồn đọng đối với người có công", "desc" : "Theo Bộ LĐTBXH, năm 2019, Bộ sẽ tập trung hoàn thiện thể chế để giải quyết triệt để những khó khăn, vướng mắc trong thực hiện chính sách người có công (NCC), giải quyết dứt điểm các trường hợp tồn đọng, và trả lời thỏa đáng cho địa phương để có căn cứ trả lời đối tượng.", "times" : "49 phút trước", "links" : "http://daidoanket.vn/dien-dan/giai-quyet-ho-so-ton-dong-doi-voi-nguoi-co-cong-tintuc430333" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/mot-o-cua-dua-van-chuong-viet-ra-the-gioi.jpg", "head" : "Một ô cửa đưa văn chương Việt ra thế giới", "desc" : "Nhân Hội nghị Quảng bá Văn học Việt Nam lần thứ 4, Liên hoan thơ Quốc tế lần thứ 3 và Ngày thơ Việt Nam lần thứ 17, Hội Nhà văn Việt Nam đã ra mắt một số ấn phẩm đặc biệt nhằm quảng bá văn chương Việt Nam. Trong đó, có tuyển tập truyện ngắn Việt Nam hiện đại “Một loài chim trên sóng”.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/mot-o-cua-dua-van-chuong-viet-ra-the-gioi-tintuc430327" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/22/sau-sat-voi-cuoc-van-dong-hang-viet.jpg", "head" : "Sâu sát với cuộc vận động hàng Việt", "desc" : "Hiện nay, tại tỉnh Bắc Giang, hệ thống các siêu thị, trung tâm thương mại tỷ lệ hàng hóa sản xuất trong nước chiếm trên 70%, tại các chợ truyền thống, cửa hàng bán buôn, bán lẻ tỷ lệ hàng hóa sản xuất trong nước chiếm 60%. Nhờ đó, người dân dễ dàng mua sắm các sản phẩm hàng Việt có chất lượng.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/sau-sat-voi-cuoc-van-dong-hang-viet-tintuc430315" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/dau-tu-gan-230-ty-dong-bao-ton-trang-phuc-cac-dan-toc-thieu-so.jpg", "head" : "Đầu tư gần 230 tỷ đồng bảo tồn trang phục các dân tộc thiểu số", "desc" : "Bộ trưởng Bộ VHTTDL vừa phê duyệt đề án “Bảo tồn, phát huy trang phục truyền thống các dân tộc thiểu số Việt Nam trong giai đoạn hiện nay.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/thoi-trang/dau-tu-gan-230-ty-dong-bao-ton-trang-phuc-cac-dan-toc-thieu-so-tintuc430325" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/tp-ho-chi-minh-sau-tet-thi-truong-lao-dong-on-dinh.jpg", "head" : "TP Hồ Chí Minh: Sau Tết, thị trường lao động ổn định", "desc" : "Khác với các năm trước, sau Tết Nguyên đán Kỷ Hợi năm 2019, thị trường lao động không có biến động nhiều. Theo Trung tâm Dự báo nhu cầu nhân lực và Thông tin thị trường lao động TP HCM dự báo thiếu hụt từ 2-3%.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/thi-truong/tp-ho-chi-minh-sau-tet-thi-truong-lao-dong-on-dinh-tintuc430317" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/23/hieu-ve-trump.jpg", "head" : "‘Hiểu về Trump’", "desc" : "Trước thềm Hội đàm lịch sử Mỹ - Triều lần thứ hai được tổ chức tại Hà Nội, dự kiến vào ngày 26/2, tại Trường Đại học Khoa học Tự nhiên (Hà Nội) Trung tâm Kinh tế Châu Á – Thái Bình Dương (VAPEC) phối hợp cùng Công ty Sách Omega Việt Nam sẽ tổ chức buổi tọa đàm giới thiệu ấn phẩm “Hiểu về Trump” (Understanding Trump) của tác giả Newt Gingrich.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/van-hoa/hieu-ve-trump-tintuc430326" } ] }