{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/Nu-giao-vien-My-gap-han-vi-gui-anh-selfie-nguc-tran-cho-ban-trai-giao-vien-1554180032-width1236height820.jpg", "head" : "Nữ giáo viên Mỹ “gặp hạn” vì gửi ảnh selfie ngực trần cho bạn trai", "desc" : "(Dân Việt) Một giáo viên toán cấp hai ở Long Island, New York đã bị đuổi việc sau khi một bức ảnh selfie ngực trần của cô gửi cho bạn trai cũ xuất hiện trong điện thoại của một học sinh.", "times" : "51 phút trước", "links" : "http://danviet.vn/the-gioi/nu-giao-vien-my-gap-han-vi-gui-anh-selfie-nguc-tran-cho-ban-trai-968323.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/Doanh-nhan-Sao-do---Hoi-tu-va-lan-toa-1-1554202533-width640height392.jpg", "head" : "Doanh nhân Sao đỏ - Hội tụ và lan toả", "desc" : "(Dân Việt) Ngày 30.3.2019 tại FLC Hạ Long, Quảng Ninh, Câu lạc bộ (CLB) Doanh nhân Sao Đỏ đã tổ chức buổi “Họp mặt CLB Doanh nhân Sao Đỏ Khu vực phía Bắc”. Đây là kỳ họp đầu tiên của CLB trong năm 2019. Mục tiêu kỳ họp lần này được Ban điều hành CLB và các thành viên tập trung thảo luận là xác định lại và làm mới Tôn chỉ, Mục đích, cơ cấu tổ chức và phương hướng hành động của CLB Doanh nhân Sao đỏ cho phù hợp với giai đoạn phát triển mới, xứng tầm là tổ chức hội tụ các doanh nhân tầm cỡ quốc gia và quốc tế.", "times" : "50 phút trước", "links" : "http://danviet.vn/doanh-nghiep/doanh-nhan-sao-do-hoi-tu-va-lan-toa-968477.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/Cach-tao-da-phat-trien-cho-du-lich-nhin-tu-hien-tuong-Ba-Na-Hills-2-1554202754-width640height360.jpg", "head" : "Cách tạo đà phát triển cho du lịch nhìn từ “hiện tượng” Bà Nà Hills", "desc" : "(Dân Việt) Chia sẻ cảm nghĩ trong lần đầu đến Bà Nà Hills, ông Phùng Xuân Khánh- Giám đốc Công ty Du lịch Tiên Phong Travel cho biết: “10 năm trước, Bà Nà Hills ra đời và được mệnh danh là “Đường lên tiên cảnh” đã tiên phong mở đầu cho xu thế du lịch giải trí tại Việt Nam.", "times" : "47 phút trước", "links" : "http://danviet.vn/doanh-nghiep/cach-tao-da-phat-trien-cho-du-lich-nhin-tu-hien-tuong-ba-na-hills-968478.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-04-02/benh-vien-1554202532-width888height592.jpg", "head" : "Bé trai 7 tuổi tử vong bất thường: Bệnh viện K nói gì?", "desc" : "Chiều 2.4, lãnh đạo Bệnh viện K khẳng định, bệnh viện sẽ không bao che cho cán bộ, nếu phát hiện thiếu sót, sai phạm trong quá trình điều trị cho bệnh nhi sau khi có kết luận điều tra sẽ xử lý kỷ luật đúng người, đúng sai phạm. ", "times" : "50 phút trước", "links" : "http://danviet.vn/tin-tuc/be-trai-7-tuoi-tu-vong-bat-thuong-benh-vien-k-noi-gi-968476.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/04/02/dua-cuoc-van-dong-thuc-su-di-vao-cuoc-song.jpg", "head" : "Đưa cuộc vận động thực sự đi vào cuộc sống", "desc" : "Chiều 2/4, tại Hà Nội, Ban Chỉ đạo Trung ương Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” tổ chức họp triển khai kế hoạch tổ chức Hội nghị tổng kết toàn quốc 10 năm Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”. Ông Hầu A Lềnh, Ủy viên Trung ương Đảng, Phó Chủ tịch - Tổng Thư ký UBTƯ MTTQ Việt Nam, Phó Trưởng ban Thường trực Ban Chỉ đạo, Trưởng Ban Tổ chức chủ trì Hội nghị.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/cac-cuoc-van-dong/dua-cuoc-van-dong-thuc-su-di-vao-cuoc-song-tintuc433676" },  { "img" : "http://baochinhphu.vn//Uploaded/phanthuytrang/2019_04_02/thu-truong-do-thang-hai.jpg", "head" : "Samsung sẽ đào tạo 105 chuyên gia công nghiệp hỗ trợ Việt Nam trong năm 2019", "desc" : "(Chinhphu.vn) - Dự kiến, trong năm 2019 sẽ có 105 chuyên gia tiếp tục tham gia khoá đào tạo chuyên gia tư vấn Việt Nam trong lĩnh vực cải tiến sản xuất và nâng cao chất lượng của Samsung Việt Nam.", "times" : "43 phút trước", "links" : "http://baochinhphu.vn/Chuyen-hoi-nhap/Samsung-se-dao-tao-105-chuyen-gia-cong-nghiep-ho-tro-Viet-Nam-trong-nam-2019/362752.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/phungthithuhuyen/2019_04_02/thi-thpt-quoc-gia-2019_lnak.jpg", "head" : "Thông báo hệ thống thông tin hỗ trợ thi THPT và tuyển sinh ĐH, CĐ năm 2019", "desc" : "(Chinhphu.vn) - Nhằm cung cấp thông tin và giải đáp thắc mắc của thí sinh, phụ huynh và các tổ chức, cá nhân liên quan đến kỳ thi THPT quốc gia và tuyển sinh đại học hệ chính quy, tuyển sinh cao đẳng, trung cấp nhóm ngành đào tạo giáo viên hệ chính quy năm 2019, Bộ Giáo dục và Đào tạo vừa thông báo thiết lập hệ thống thông tin hỗ trợ công tác thi và tuyển sinh năm 2019.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Giao-duc/Thong-bao-he-thong-thong-tin-ho-tro-thi-THPT-va-tuyen-sinh-DH-CD-nam-2019/362748.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/dothanhhoai/2019_04_02/amin.jpg", "head" : "Cảnh báo cẩn trọng thông tin quảng cáo một số thực phẩm bảo vệ sức khỏe", "desc" : "(Chinhphu.vn) – Cục An toàn thực phẩm, Bộ Y tế vừa đưa ra cảnh báo cẩn trọng với thông tin quảng cáo thực phẩm bảo vệ sức khỏe Aminkid Calci trên các website: sieure.fun, reoilare.fun, muazii.com.", "times" : "1 giờ trước", "links" : "http://baochinhphu.vn/Suc-khoe/Canh-bao-can-trong-thong-tin-quang-cao-mot-so-thuc-pham-bao-ve-suc-khoe/362745.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/buithuhuong/2019_04_02/trien%20lam.jpg", "head" : "Triển lãm ảnh nghệ thuật ca ngợi biển, đảo Việt Nam", "desc" : "(Chinhphu.vn) - Triển lãm diễn ra tại Khu Di tích lịch sử, văn hóa cố đô Hoa Lư, nhằm tuyên truyền, giới thiệu, quảng bá về vị trí, vai trò, tiềm năng, vẻ đẹp của biển, đảo Việt Nam đến với đông đảo công chúng yêu nghệ thuật trong và ngoài nước. ", "times" : "48 phút trước", "links" : "http://baochinhphu.vn/Van-hoa/Trien-lam-anh-nghe-thuat-ca-ngoi-bien-dao-Viet-Nam/362750.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/duongphuonglien/2019_04_02/42d0064ee80f0151581e.jpg", "head" : "Triển lãm 'Hậu phương thời chiến giữa thế kỷ XX'", "desc" : "(Chinhphu.vn) - Triển lãm chuyên đề “Hậu phương thời chiến giữa thế kỷ XX” không chỉ phần nào tái hiện bức tranh sinh động về lịch sử dân tộc giai đoạn 1954-1975 trong cuộc kháng chiến trường kỳ chống Mỹ, mà còn phản ánh một dân tộc với khát vọng độc lập, tinh thần chiến đấu, hy sinh vì nền độc lập thống nhất đất nước.", "times" : "46 phút trước", "links" : "http://baochinhphu.vn/Van-hoa/Trien-lam-Hau-phuong-thoi-chien-giua-the-ky-XX/362751.vgp" } ] }