{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/image001_wvyo.png", "head" : "Làm sao để sếp tin tưởng bạn hơn trong công việc?", "desc" : "Đẩy bản thân ra khỏi vùng an toàn và đảm nhận nhiều trách nhiệm hơn là một cách tuyệt vời để phát triển cá nhân và trở nên chuyên nghiệp hơn. Có thể ban đầu bạn sẽ gặp nhiều khó khăn, nhưng nó sẽ giúp bạn tiến bộ và phát triển nhiều hơn.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/lam-sao-de-sep-tin-tuong-ban-hon-trong-cong-viec-1388418.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/hinh_anh_kpch.jpg", "head" : "Nhân viên ngân hàng thu nhập hàng trăm triệu mỗi tháng", "desc" : "Ông Lê Huỳnh Hoa – Giám đốc Nhân sự Nam A Bank chia sẻ “Tại Nam A Bank, hàng tháng ngoài mức lương cơ bản, nhân viên các bộ phận kinh doanh luôn được tham gia nhiều chương trình với những chính sách hấp dẫn để tăng năng suất và thu nhập. Với nhiều nhân viên, mức lương kinh doanh lên đến hàng trăm triệu là chuyện bình thường”.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/nhan-vien-ngan-hang-thu-nhap-hang-tram-trieu-moi-thang-1388428.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/hinh_1_1_muhg.jpg", "head" : "Vì sao giá xăng dầu trong nước lại tính giá quốc tế?", "desc" : "Trong tiến trình hội nhập quốc tế ngày càng chủ động và sâu rộng, Việt Nam đã và đang từng bước tham gia các Hiệp định thương mại tự do đa phương và song phương. Các hàng rào thuế quan, phi thuế quan từng bước được gỡ bỏ theo lộ trình cam kết hội nhập, trong đó có thuế nhập khẩu xăng dầu. Bên cạnh đó, thị trường phân phối xăng dầu trong nước từng bước được mở rộng để đảm bảo tính cạnh tranh thị trường.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/vi-sao-gia-xang-dau-trong-nuoc-lai-tinh-gia-quoc-te-1388429.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/ymnjs/2019_03_14/image001_zbmc.png", "head" : "Điểm mặt những mẫu cửa nhôm kính cao cấp bán chạy 2019", "desc" : "Thị trường cửa nhôm kính ngày càng đa dạng với nhiều mẫu mã, chủng loại khác nhau. Chính điều này đã khiến người tiêu dùng hoang mang không biết nên chọn sản phẩm nào. Tuy nhiên, với những lưu ý về cách lựa chọn và gợi ý về mẫu cửa nhôm kính cao cấp bán chạy dưới đây. Chắc chắn bạn sẽ dễ dàng lựa chọn được sản phẩm phù hợp với nhu cầu.", "times" : "3 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/diem-mat-nhung-mau-cua-nhom-kinh-cao-cap-ban-chay-2019-1388511.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/10_mqhw.jpg", "head" : "Tập đoàn Tân Hiệp Phát khánh thành nhà máy nước giải khát lớn nhất ĐBSCL", "desc" : "Ngày 14/03/2019, tại khu công nghiệp Sông Hậu, huyện Châu Thành, tỉnh Hậu Giang, Nhà máy sản xuất nước giải khát (NGK) Number One Hậu Giang của Tập đoàn Tân Hiệp Phát đã chính thức đi vào hoạt động giai đoạn 1 với việc vận hành hệ thống chiết lạnh vô trùng Aseptic, công suất 48.000 chai/ giờ/ dây chuyền, tương đương sản xuất được 800 chai sản phẩm mỗi phút.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/tap-doan-tan-hiep-phat-khanh-thanh-nha-may-nuoc-giai-khat-lon-nhat-dbscl-1388591.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/lkyqski_de/2019_03_14/ca_phe_gnng.jpg", "head" : "Đăk Hà 'đổi đời' nhờ cà phê, dược liệu", "desc" : "TP - Đăk Hà được xem là “thủ phủ” cà phê của Kom Tum. Cà phê ở đây được quảng bá ngon đến mức dân nghiền thử một lần có thể nhớ vị cả đời. Ngày xưa người dân nơi đây nghèo lắm nhưng nhờ có cà phê và cây dược liệu bằng vốn vay theo chính sách họ đã đổi đời...", "times" : "10 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/dak-ha-doi-doi-nho-ca-phe-duoc-lieu-1388470.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/izb_dk/2019_03_13/tien_phong_lien_minh_renault_nissan_mitsubishi_zoge.jpg", "head" : "Động thái bất ngờ của 3 'ông lớn' ô tô Renault, Nissan và Mitsubishi", "desc" : "TPO - Lãnh đạo của 3 hãng xe trên đã tuyên bố thành lập một ban điều hành, báo hiệu khởi đầu mới cho liên minh ôtô lớn nhất thế giới đang bị lung lay bởi các cáo buộc về gian lận tài chính của Carlos Ghosn.", "times" : "8 giờ trước", "links" : "https://www.tienphong.vn/xe/dong-thai-bat-ngo-cua-3-ong-lon-o-to-renault-nissan-va-mitsubishi-1387922.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_03_14/1_tmho.jpg", "head" : "Chuẩn sữa tươi Cô gái Hà Lan – ‘chiến thuật’ chăm con tuyệt vời của mẹ", "desc" : "TP - Với mẹ, không gì hạnh phúc bằng nhìn thấy con yêu vui khỏe mỗi ngày. Và thật không ngoa khi nói, để có được niềm hạnh phúc đó, mẹ đã thật sự trở thành “chiến binh” giữa đời thực với bao nỗi lo toan. Nhọc lòng và tốn sức nhất chính là việc phải “chinh đông dẹp tây” trên “chiến trường dinh dưỡng”, tìm ra loại sữa chuẩn nhất, tốt nhất cho tương lai sức khỏe con.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/chuan-sua-tuoi-co-gai-ha-lan-chien-thuat-cham-con-tuyet-voi-cua-me-1388432.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/ycgvpvoi/2019_03_14/tong_giam_doc_nguyen_vu_truong_son_va_pho_tgd_nguyen_quoc_thap_chu_tri_hoi_nghi_gvtb.jpg", "head" : "Tổng Giám đốc PVN xin từ chức đang chủ trì hội nghị ở Vũng Tàu", "desc" : "TPO - Sáng ngày 14/3, tại thành phố Vũng Tàu (tỉnh Bà Rịa – Vũng Tàu), Tập đoàn Dầu khí Việt Nam (PVN) tổ chức Hội nghị Triển khai kế hoạch thăm dò khai thác dầu khí năm 2019. Tổng giám đốc PVN Nguyễn Vũ Trường Sơn – người được cho là có đơn xin từ chức đang chủ trì hội nghị này.", "times" : "7 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/tong-giam-doc-pvn-xin-tu-chuc-dang-chu-tri-hoi-nghi-o-vung-tau-1388448.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkbokz/2019_03_14/cau_duong_tien_phong_ondu.jpg", "head" : "Bộ Giao thông đề xuất xây mới cầu Đuống", "desc" : "TPO - Bộ GTVT vừa có văn bản kiến nghị Thủ tướng xem xét, cân đối nguồn vốn dự phòng kế hoạch đầu tư công trung hạn 2016 - 2020 cho dự án nâng cấp tĩnh không cầu Đuống (Hà Nội), nhằm gỡ nút thắt trên tuyến Hành lang vận tải thủy số 1 từ Việt Trì (Phú Thọ) đến Quảng Ninh.", "times" : "5 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/bo-giao-thong-de-xuat-xay-moi-cau-duong-1388472.tpo" } ] }