{ "items" : [ { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_28/2c_laif.jpg", "head" : "Vì sao Quảng Ninh liên tiếp 2 năm giành quán quân năng lực cạnh tranh?", "desc" : "TP - Từ tỉnh có điểm số thấp trong bảng xếp hạng PCI (chỉ số năng lực cạnh tranh cấp tỉnh), Quảng Ninh đã làm gì để bứt phá “thần kỳ” và liên tục trong 2 năm giành ngôi vị quán quân?", "times" : "50 phút trước", "links" : "https://www.tienphong.vn/kinh-te/vi-sao-quang-ninh-lien-tiep-2-nam-gianh-quan-quan-nang-luc-canh-tranh-1394894.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/anijt/2019_03_28/_105900_jvai.jpg", "head" : "Clip: Voi rừng liên tiếp phá hoa màu, nhà dân ở Đồng Nai", "desc" : "Khoảng 1 tháng trở lại đây, voi rừng liên tiếp ra khu vực dân cư ở xã Thanh Sơn, huyện Định Quán, tỉnh Đồng Nai phá hoa màu và nhà cửa của người dân.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/cong-nghe/clip-voi-rung-lien-tiep-pha-hoa-mau-nha-dan-o-dong-nai-1394805.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_28/tien_phong_88__8a_ubrg.jpg", "head" : "Trăn trở của lão nông 'dụ' cá trên sông", "desc" : "TP - Ở đầu nguồn sông Hậu, một lão nông có tài “dụ” cá tự nhiên không chỉ thỏa mãn thú chơi ngắm cảnh mà còn mong muốn bảo tồn loài cá thiên nhiên đang ngày càng cạn kiệt này. Tuy nhiên, trước tình trạng người dân đánh bắt với các phương tiện tận diệt khiến ông trăn trở.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/van-hoa/tran-tro-cua-lao-nong-du-ca-tren-song-1394911.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_pmzs/2019_03_28/tien_phong_88__9a_lprv.jpg", "head" : "Quy hoạch trung tâm Đà Lạt: Giữ bản sắc thế nào?", "desc" : "TP - Sau khi tỉnh Lâm Đồng công bố quy hoạch chi tiết khu trung tâm Hòa Bình - TP Đà Lạt, nhiều chuyên gia và người dân lo ngại việc xây dựng quá nhiều nhà cao tầng, biệt thự, trung tâm thương mại, khách sạn… sẽ làm mất đi bản sắc phố núi cao nguyên. Lãnh đạo tỉnh cho biết đã lắng nghe, tiếp thu ý kiến của các chuyên gia và người dân để hoàn thiện quy hoạch này.", "times" : "59 phút trước", "links" : "https://www.tienphong.vn/van-hoa/quy-hoach-trung-tam-da-lat-giu-ban-sac-the-nao-1394905.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_29/screen_shot_2019_03_28_at_3_52_00_pm_wyah_uydf.png", "head" : "Phản đối Trung Quốc diễn tập bắn đạn thật ở Hoàng Sa", "desc" : "TP - Bộ Ngoại giao Việt Nam đã trao công hàm phản đối Trung Quốc về việc Trung Quốc mới đây công bố 5 cảnh báo hàng hải về việc diễn tập bắn đạn thật ở khu vực quần đảo Hoàng Sa của Việt Nam, đồng thời công bố kế hoạch xây dựng 3 đảo Phú Lâm, đảo Cây và đảo Duy Mộng, thuộc quần đảo Hoàng Sa của Việt Nam thành thành phố và căn cứ dịch vụ hậu cần chiến lược.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/phan-doi-trung-quoc-dien-tap-ban-dan-that-o-hoang-sa-1394887.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_28/b12_1__nlaj.jpg", "head" : "Bầu cử Thái Lan: Đảng Palang Pracharat giành số phiếu phổ thông cao nhất", "desc" : "TP - Ngày 28/3, Ủy ban bầu cử Thái Lan công bố kết quả bầu cử sau khi 100% số phiếu được kiểm với kết quả: Đảng Palang Pracharat giành được phổ thông đầu phiếu cao nhất, Reuters đưa tin.", "times" : "48 phút trước", "links" : "https://www.tienphong.vn/the-gioi/bau-cu-thai-lan-dang-palang-pracharat-gianh-so-phieu-pho-thong-cao-nhat-1394890.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_28/1450593451_sobaka_kusaet_cheloveka_7_1609587_vnjf.jpg", "head" : "Những cái chết thương tâm vì chó cắn", "desc" : "TPO - Sự việc bé gái 3 tuổi ở Hà Nội vừa bị chó pitbull nhà hàng xóm giật đứt xích lao vào cắn gãy xương, nát đùi một lần nữa là lời cảnh báo về những tai nạn thương tâm do chó cắn. Thậm chí nhiều người đã mất mạng vì loài vật được nuôi như thú cưng này.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-cai-chet-thuong-tam-vi-cho-can-1394514.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_25/co_nhan_tinh_lang_lo_va_99_bong_hong_gai_1_foth.jpg", "head" : "Bị osin trẻ 'cướp' chồng vì lý do quá nhiều người vợ mắc phải", "desc" : "TPO - Cứ bấn bíu chuyện nhà cửa, con mọn rồi bỏ mặc chồng mình với cửa hàng như thế, nếu không xảy ra chuyện chồng bồ bịch với gái thì cũng dễ bị lợi dụng để khuất tất chuyện tiền nong.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/bi-osin-tre-cuop-chong-vi-ly-do-qua-nhieu-nguoi-vo-mac-phai-1393163.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/nmasumk_ftgk/2019_03_28/anh_1a_lwgh.jpg", "head" : "Liên tiếp bóc gỡ nhiều đường dây lớn", "desc" : "TP - Từ ngày 20/3 đến 28/3, các đơn vị nghiệp vụ Bộ Công an và Công an TPHCM đã liên tiếp triệt xóa hai đường dây vận chuyển ma túy với số lượng lên đến hàng trăm bánh. Điều đặc biệt là các đối tượng liều lĩnh chất đầy ma túy trên xe bán tải rồi chở đi trên đường như chốn không người.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/phap-luat/lien-tiep-boc-go-nhieu-duong-day-lon-1394882.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_03_28/2a_moi_jgae.jpg", "head" : "Công bố chỉ số năng lực cạnh tranh: Những “'ngôi sao' cải cách đã đến ngưỡng?", "desc" : "TP - Quảng Ninh tiếp tục giành “quán quân”, trong khi Hà Nội lần đầu tiên lọt vào top 10; các khoản chi phí bôi trơn, tham nhũng vặt còn cao, doanh nghiệp (DN) tư nhân Việt còn đuối sức trong quá trình hội nhập... đây là những điểm nhấn trong nghiên cứu Chỉ số năng lực cạnh tranh cấp tỉnh PCI 2018, công bố ngày 28/3.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/cong-bo-chi-so-nang-luc-canh-tranh-nhung-ngoi-sao-cai-cach-da-den-nguong-1394951.tpo" } ] }