{ "items" : [ { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/22/41726/viet-kieu-dat-cho-nam-may-lanh-hai-thai-do-trai-nguoc_22724355_22725385.jpg", "head" : "Việt kiều dắt chó nằm máy lạnh: Hai thái độ trái ngược - DVO - Báo Đất Việt", "desc" : "Trong hai ngày, từ thái độ hung hăng, ngông cuồng, Việt kiều dắt chó nằm máy lạnh tỏ sự hối lỗi đến công an nộp phạt.", "times" : "47 phút trước", "links" : "http://baodatviet.vn/doi-song/gia-dinh/viet-kieu-dat-cho-nam-may-lanh-hai-thai-do-trai-nguoc-3380486/" },  { "img" : "http://rs100.galaxypub.vn/staticFile/Subject/2019/05/22/29741/rung-1_22740578.jpg", "head" : "Nhiều dự án xẻ thịt đất rừng trái phép tại Phú Yên - DVO - Báo Đất Việt", "desc" : "Nhiều dự án xẻ thịt đất rừng tại Phú Yên sai phạm nhiều năm đến nay vẫn chưa được xử lý.", "times" : "55 phút trước", "links" : "http://baodatviet.vn/bat-dong-san/thi-truong/nhieu-du-an-xe-thit-dat-rung-trai-phep-tai-phu-yen-3380490/" },  { "img" : "http://baochinhphu.vn//Uploaded/dangdinhnam/2019_05_21/C12A2139.jpg", "head" : "Khơi dậy sáng tạo DN, xây dựng uy tín hàng Việt Nam", "desc" : "(Chinhphu.vn) - Phó Thủ tướng Vương Đình Huệ kêu gọi các cấp, các ngành, DN khơi dậy bản lĩnh, ý chí, sức sáng tạo của người Việt Nam, nâng cao chất lượng, uy tín của hàng Việt Nam, chiếm lĩnh thị trường trong nước và ngày càng thâm nhập sâu rộng vào thị trường khu vực, quốc tế.", "times" : "10 giờ trước", "links" : "http://baochinhphu.vn/Thi-truong/Khoi-day-sang-tao-DN-xay-dung-uy-tin-hang-Viet-Nam/366556.vgp" },  { "img" : "http://baochinhphu.vn//Uploaded/tranthuhang/2019_05_20/ktoan.jpg", "head" : "Doanh nghiệp được tự dịch chứng từ kế toán bằng tiếng nước ngoài?", "desc" : "(Chinhphu.vn) – Chứng từ kế toán ghi bằng tiếng nước ngoài khi sử dụng để ghi sổ kế toán và lập báo cáo tài chính ở Việt Nam phải được dịch các nội dung chủ yếu quy định tại Khoản 1, Điều 16 Luật Kế toán ra tiếng Việt. Đơn vị kế toán phải chịu trách nhiệm về tính chính xác và đầy đủ của nội dung chứng từ kế toán được dịch.", "times" : "44 phút trước", "links" : "http://baochinhphu.vn/Tra-loi-cong-dan/Doanh-nghiep-duoc-tu-dich-chung-tu-ke-toan-bang-tieng-nuoc-ngoai/366523.vgp" },  { "img" : "http://admin.antt.vn/upload/2019/05/21/bao-viet-vnf.jpg", "head" : "Bảo Minh, Bảo Việt, Vinare có một số khoản đầu tư tài chính kém hiệu quả", "desc" : "Theo như số liệu của Kiểm toán Nhà nước chỉ ra, một số công ty bảo hiểm lớn có những khoản đầu tư tài chính khó có khả năng thu hồi, thậm chí phải trích lập dự phòng 100%.", "times" : "46 phút trước", "links" : "http://antt.vn/bao-minh-bao-viet-vinare-co-mot-so-khoan-dau-tu-tai-chinh-kem-hieu-qua--273973.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/22/ledon-nguyenxuanphuc.jpg", "head" : "Lễ đón chính thức Thủ tướng Nguyễn Xuân Phúc tại Thủ đô Moscow", "desc" : "Tối 21/5, Thủ tướng Nguyễn Xuân Phúc cùng Phu nhân và Đoàn cấp cao Việt Nam đã đến sân bay Vnukovo, Thủ đô Moscow.", "times" : "46 phút trước", "links" : "http://antt.vn/le-don-chinh-thuc-thu-tuong-nguyen-xuan-phuc-tai-thu-do-moscow-274012.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/21/2d82258c30ccd99280dd.jpg", "head" : "Dự án hơn 500 tỷ đồng nhưng chỉ có một nhà thầu duy nhất trúng sơ tuyển", "desc" : "Dự án Đầu tư xây dựng Khu đô thị mới Xuân Dương, phường Tứ Minh, TP Hải Dương với quy mô hơn 30 ha, tổng số vốn là hơn 500 tỷ đồng lại chỉ có một nhà thầu trúng sơ tuyển liệu có bất thường?", "times" : "43 phút trước", "links" : "http://antt.vn/du-an-hon-500-ty-dong-nhung-chi-co-mot-nha-thau-duy-nhat-trung-so-tuyen-274001.htm" },  { "img" : "http://admin.antt.vn/upload/2019/05/20/CT 6.JPG", "head" : "Người đàn bà xưng danh bảo kê 'cát tặc' trên sông Thái Bình là ai?", "desc" : "'Nổ' về các mối quan hệ khủng với lãnh đạo Công an tỉnh Hải Dương hay cả Bộ Công an, 'bà trùm' âm mưu thâu tóm toàn bộ hoạt động khai thác cát trái phép trên địa bàn.", "times" : "43 phút trước", "links" : "http://antt.vn/nguoi-dan-ba-xung-danh-bao-ke-cat-tac-tren-song-thai-binh-la-ai-273874.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/mlzrtlj_yrl/2019_05_21/dsc_0084_1_1__ucqh.jpg", "head" : "Sẽ sửa lại biểu giá điện bậc thang", "desc" : "TP - Trong báo cáo gửi các đại biểu Quốc hội về công tác điều hành giá điện, Chính phủ cho biết, việc điều chỉnh giá bán lẻ điện bình quân năm 2019 đã được thực hiện theo đúng các quyết định của Thủ tướng Chính phủ và căn cứ vào các quy định của Luật Điện lực và một số nghị quyết của Quốc hội. Nếu tính đủ các khoản chênh lệch tỷ giá, giá điện đáng lẽ còn tăng cao hơn. Đồng thời Chính phủ cũng sẽ chỉ đạo Bộ Công Thương nghiên cứu, điều chỉnh cơ cấu biểu giá điện bậc thang cho phù hợp.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/se-sua-lai-bieu-gia-dien-bac-thang-1418679.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/qpdvxpn_fjdrpcw/2019_05_21/phuc3642_wvkz.jpg", "head" : "Tập trung điều tra, truy tố, xét xử 8 vụ án nghiêm trọng", "desc" : "TP - Ngày 21/5, Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng tổ chức cuộc họp dưới sự chủ trì của Thường trực Ban Bí thư Trần Quốc Vượng. Tại cuộc họp này, Thường trực Ban Chỉ đạo biểu dương các cơ quan chức năng đã tập trung lãnh đạo, chỉ đạo thực hiện nghiêm kết luận của Tổng Bí thư, Chủ tịch nước, Trưởng Ban Chỉ đạo tại phiên họp thứ 15.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/tap-trung-dieu-tra-truy-to-xet-xu-8-vu-an-nghiem-trong-1418655.tpo" } ] }