{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-19/gi----h---c-t--m-h--a-b--nh-1558275682-width640height465.jpg", "head" : "15 tuổi tảo hôn với lan, 22 tuổi chàng trai có vườn lan hàng tỷ đồng", "desc" : "(Dân Việt) Mới chỉ 22 tuổi nhưng chàng trai Vũ Đức Nghi (22 tuổi, TP. Bảo Lộc, tỉnh Lâm Đồng) đã sở hữu trong tay một khu vườn lan với các loại phong lan có giá trị tiền tỷ và thu nhập gần một tỷ đồng mỗi năm.", "times" : "11 giờ trước", "links" : "http://danviet.vn/nha-nong/15-tuoi-tao-hon-voi-lan-22-tuoi-chang-trai-co-vuon-lan-hang-ty-dong-981100.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-18/Nuoi-lon-rung-soc-dua-gia-cao-ngat-nguong-van-khong-du-ban-lon-rung1-1558150958-width600height400.jpg", "head" : "Ở đây nuôi loài lợn rừng sọc lửa, có con nào lái khênh đi con đó", "desc" : "(Dân Việt) Giữa những cơn bão “giải cứu” do giá lợn hơi rớt thê thảm hay bệnh dịch tả lợn châu Phi thì đàn lợn rừng lai có bộ lông sọc lửa của gia đình bà Hoàng Thị Quảng (thôn Nà Ràng, huyện Xín Mần, tỉnh Hà Giang) vẫn đắt hàng với mức giá cao gấp 3-4 lần lợn trắng.", "times" : "1 ngày trước", "links" : "http://danviet.vn/nha-nong/o-day-nuoi-loai-lon-rung-soc-lua-co-con-nao-lai-khenh-di-con-do-980805.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-20/unnamed-1558315566-width640height360.jpg", "head" : "Cháy 15ha rừng ở Quảng Bình, Trung đoàn Cơ động phải vào cuộc", "desc" : "(Dân Việt) Tại khu vực rừng phòng hộ ven biển huyện Quảng Ninh (tỉnh Quảng Bình) đã xảy ra 1 vụ cháy rừng khiến 15ha rừng bị thiêu rụi hoàn toàn. Trung đoàn Cơ động thuộc Bộ Chỉ huy Quân sự tỉnh này phải vào cuộc.", "times" : "7 giờ trước", "links" : "http://danviet.vn/nha-nong/chay-15ha-rung-o-quang-binh-trung-doan-co-dong-phai-vao-cuoc-981129.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-20/Se-dep-ban-tho-thap-huong-cho-1-bong-hoa-xuat-hien-hoa-la-o-mien-tay-nguoi-dan-cho-la-hoa-t-1558326180-width680height466.jpg", "head" : "Dẹp bỏ bàn thờ cúng bái cho bông hoa thần ở Kiên Giang", "desc" : "(Dân Việt) Liên quan đến thông tin Kiên Giang: Người dân lập bàn thờ, thắp hương cho 1 bông hoa...thần, sáng nay (20.5), thông tin từ UBND xã Giục Tượng (huyện Châu Thành, tỉnh Kiên Giang) cho biết, đã cử cán bộ đi làm công tác tuyên truyền, giải thích cho người dân hiểu biết thêm về loại hoa trên. Cùng đi với cán bộ xã có trụ trì chùa Cù Là Mới (thị trấn Minh Lương, huyện Châu Thành).", "times" : "6 giờ trước", "links" : "http://danviet.vn/nha-nong/dep-bo-ban-tho-cung-bai-cho-bong-hoa-than-o-kien-giang-981221.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-20/Cay-lua-dai-thom-8-nong-dan-chi-so-khong-co-du-thoc-ban-dsc_66721-1558341342-width640height427.jpg", "head" : "Cấy lúa Đài thơm 8, nông dân chỉ sợ không có đủ thóc bán", "desc" : "(Dân Việt) Là giống lúa bản quyền của Công ty CP Tập đoàn Giống cây trồng Việt Nam (Vinaseed), Đài Thơm 8 đã khẳng định những ưu điểm về sức chống chịu sâu bệnh, năng suất cao, chất lượng gạo ngon, thích nghi rộng... Giống lúa này có thể thay thế các giống lúa đã bị thoái hóa như Bắc Thơm 7. Đó là khẳng định của đa số đại biểu là cán bộ Phòng Nông nghiệp các huyện của tỉnh Hưng Yên trong chuyến khảo sát thực tế vừa qua.", "times" : "5 giờ trước", "links" : "http://danviet.vn/nha-nong/cay-lua-dai-thom-8-nong-dan-chi-so-khong-co-du-thoc-ban-981244.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-19/Go-kho-trong-xay-dung--chuoi-nong-san-an-toan-1-1558262257-width500height328.jpg", "head" : "Hà Nội gỡ khó trong xây dựng chuỗi nông sản an toàn", "desc" : "(Dân Việt) Theo Chi cục Quản lý chất lượng nông, lâm sản và thủy sản Hà Nội, đến nay, thành phố đã xây dựng được 121 chuỗi nông sản an toàn và hỗ trợ các hợp tác xã, doanh nghiệp nâng cao chất lượng, mẫu mã sản phẩm trong chuỗi. Tuy vậy, việc xây dựng chuỗi nông sản an toàn ở Thủ đô còn gặp nhiều khó khăn.", "times" : "4 giờ trước", "links" : "http://danviet.vn/nha-nong/ha-noi-go-kho-trong-xay-dung-chuoi-nong-san-an-toan-981066.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-18/Thanh-Hoa-Nuoi-con-bat-60513153_2055798891214682_8858278028325683200_n-1558159345-width640height435.jpg", "head" : "Nuôi con bật tanh tách tiền tỷ trên cánh đồng nhiễm mặn xứ Thanh", "desc" : "(Dân Việt) Từ những cánh đồng bị nhiễm mặn, sản xuất gặp nhiều bất lợi, xã Đa Lộc (huyện Hậu Lộc, tỉnh Thanh Hóa) đã chuyển đổi hơn 200 ha đất lúa kém hiệu quả sang nuôi tôm thẻ chân trắng. Mô hình đang giúp những hộ nông dân nơi đây khấm khá, giàu lên trông thấy.", "times" : "4 giờ trước", "links" : "http://danviet.vn/nha-nong/nuoi-con-bat-tanh-tach-tien-ty-tren-canh-dong-nhiem-man-xu-thanh-980826.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-16/Hop-tac-xa-chay-i-tien-ty-hang-tram-nong-dan-khoc-rong-3-1557977440-width533height400.jpg", "head" : "HTX Ba Tiếp nợ nông dân 13 tỷ đồng mua lúa, hàng trăm hộ bấn loạn", "desc" : "(Dân Việt) Mua lúa từ vụ đông - xuân đến nay, Hợp tác xã (HTX) Nông nghiệp Ba Tiếp (xã Thạnh An, huyện Thạnh Hoá, tỉnh Long An) vẫn còn nợ nông dân khoảng 13 tỷ đồng. Số nợ này chưa biết bao giờ trả hết khiến hàng trăm nông dân bán lúa bấn loạn.", "times" : "4 giờ trước", "links" : "http://danviet.vn/nha-nong/htx-ba-tiep-no-nong-dan-13-ty-dong-mua-lua-hang-tram-ho-ban-loan-980146.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-20/Binh-Thuan-Mua-cang-cum-num-dac-san-ngon-nuc-tieng-o-La-Gi-la-gi-mua-cang-cum-2-pseh-1558335549-width500height370.jpg", "head" : "Bình Thuận: Mùa càng cúm núm-đặc sản ngon nức tiếng ở La Gi", "desc" : "Nhìn bề ngoài, cúm núm (hay còn gọi là càng cúm) có hình dáng thô ráp, xù xì, đôi càng chiếm phần lớn trọng lượng cơ thể. Cúm núm sống phân bố ở nhiều vùng biển ven bờ, đặc biệt là khu vực biển miền Trung, miền Đông và cả ở miền Tây Nam bộ. Thời gian này, cúm núm là nguồn thu chủ yếu của ngư dân vùng biển La Gi, huyện Hàm Tân, Bình Thuận. Ngay sau khi khai thác, ngư dân chỉ lấy hai chiếc càng to của cúm núm, bỏ hẳn phần thân.", "times" : "3 giờ trước", "links" : "http://danviet.vn/nha-nong/binh-thuan-mua-cang-cum-num-dac-san-ngon-nuc-tieng-o-la-gi-981263.html" },  { "img" : "http://streaming1.danviet.vn/upload/2-2019/images/2019-05-14/3_1-1557846349-width500height491.jpg", "head" : "Sốc: sau đêm yêu đương cuồng nhiệt, cô gái bị... thủng màng nhĩ", "desc" : "Cô gái trẻ chia sẻ, buổi tối trước đó 2 ngày, trong lúc yêu đương cuồng nhiệt, bạn trai đã hôn và mút tai của bệnh nhân quá mạnh. Ngay lúc đó cô cũng thấy rất đau và nghe không rõ mọi thứ xung quanh. ", "times" : "4 ngày trước", "links" : "http://danviet.vn/song-khoe/soc-sau-dem-yeu-duong-cuong-nhiet-co-gai-bi-thung-mang-nhi-979697.html" } ] }