{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/sai-pham-lon-tai-du-an-khu-do-thi-moi-nga-ba-co-noi.jpg", "head" : "Sai phạm lớn tại dự án Khu đô thị mới ngã ba Cò Nòi", "desc" : "Thanh tra tỉnh Sơn La vừa tiến hành thanh tra và phát hiện nhiều sai phạm liên quan đến nguồn gốc đất thu hồi và công tác nghiệm thu thanh toán công trình tại Dự án Khu đô thị mới ngã ba Cò Nòi, huyện Mai Sơn, tỉnh Sơn La.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/tieng-dan/sai-pham-lon-tai-du-an-khu-do-thi-moi-nga-ba-co-noi-tintuc432550" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/2-nguoi-palestine-thiet-mang-trong-cac-cuoc-dung-do-o-bo-tay.jpg", "head" : "2 người Palestine thiệt mạng trong các cuộc đụng độ ở Bờ Tây", "desc" : "Hãng tin AFP dẫn lời các quan chức y tế Palestine cho biết các lực lượng Israel đã bắn chết 2 người Palestine trong các cuộc đụng độ xảy ra gần khu mộ Josheph - địa điểm tôn giáo linh thiêng gần thành phố Nablus ở khu Bờ Tây bị Israel chiếm đóng trong hơn 50 năm qua.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/quoc-te/2-nguoi-palestine-thiet-mang-trong-cac-cuoc-dung-do-o-bo-tay-tintuc432536" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/chong-un-tac-giao-thong-khong-de-tac-giai-phap.jpg", "head" : "Chống ùn tắc giao thông - Không để tắc giải pháp", "desc" : "Sau nhiều nỗ lực giảm ùn tắc giao thông (cầu vượt thép trên cao, hầm vượt sông, mở rộng đường lộ, xây cao tốc,…) nhưng chưa đem đến hiệu quả như kỳ vọng, chính quyền TPHCM đang chi mạnh tay cho nhiều “siêu giải pháp” mới…", "times" : "36 phút trước", "links" : "http://daidoanket.vn/atgt/chong-un-tac-giao-thong-khong-de-tac-giai-phap-tintuc432547" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/toa-an-toi-cao-my-cho-phep-bat-giu-nguoi-nhap-cu-vua-man-han-tu.jpg", "head" : "Tòa án Tối cao Mỹ cho phép bắt giữ người nhập cư vừa mãn hạn tù", "desc" : "Với tỷ lệ bỏ phiếu là 5-4, Tòa án Tối cao Mỹ đã cho phép lực lượng chức năng nước này bắt giữ người nhập cư có án hình sự đang chờ bị trục xuất bất kỳ lúc nào, thậm chí là nhiều năm sau khi họ mãn hạn tù.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/quoc-te/toa-an-toi-cao-my-cho-phep-bat-giu-nguoi-nhap-cu-vua-man-han-tu-tintuc432537" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/21/dich-ta-lon-chau-phi-lan-ra-20-tinh-thanh-pho-da-tieu-huy-tren-35000-con-lon.jpg", "head" : "Dịch tả lợn châu Phi lan ra 20 tỉnh, thành phố: Đã tiêu hủy trên 35.000 con lợn", "desc" : "Mới đây nhất, tỉnh Lai Châu đã chính thức công bố có dịch tả lợn châu Phi. Như vậy, tính đến thời điểm này, dịch tả lợn châu Phi đã lan ra 20 tỉnh, thành phố trên cả nước, kéo dài từ miền Bắc vào miền Trung.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/dich-ta-lon-chau-phi-lan-ra-20-tinh-thanh-pho-da-tieu-huy-tren-35000-con-lon-tintuc432564" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/venezuela-cao-buoc-my-va-brazil-vi-pham-hien-chuong-lhq.jpg", "head" : "Venezuela cáo buộc Mỹ và Brazil vi phạm Hiến chương LHQ", "desc" : "Chính phủ Venezuela đã lên tiếng cáo buộc Tổng thống Mỹ Donald Trump và Tổng thống Brazil Jair Bolsonaro đang tìm cách biện minh cho những hành động gây chiến khi tuyên bố ủng hộ việc gây sức ép buộc Tổng thống Nicolas Maduro phải từ bỏ quyền lực.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/quoc-te/venezuela-cao-buoc-my-va-brazil-vi-pham-hien-chuong-lhq-tintuc432535" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/chia-se-kinh-nghiem-trong-linh-vuc-kiem-soat-nhiem-khuan.jpg", "head" : "Chia sẻ kinh nghiệm trong lĩnh vực kiểm soát nhiễm khuẩn", "desc" : "Ngày 20/3, tại TP Đà Nẵng, Cục Quản lý khám chữa bệnh (Bộ Y tế), Hội Kiểm soát nhiễm khuẩn TP Hồ Chí Minh cùng các đơn vị chức năng phối hợp tổ chức Hội nghị khoa học kiểm soát nhiễm khuẩn châu Á - Thái Bình Dương (APSIC 2019) lần thứ 9. Hội nghị có sự tham gia của 1.500 đại biểu là các chuyên gia, bác sĩ, nhà nghiên cứu trong lĩnh vực kiểm soát nhiễm khuẩn đến từ 31 quốc gia trên thế giới.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/suc-khoe/chia-se-kinh-nghiem-trong-linh-vuc-kiem-soat-nhiem-khuan-tintuc432554" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/can-hieu-dung-ve-san-lon.jpg", "head" : "Cần hiểu đúng về sán lợn", "desc" : "Những ngày vừa qua, với nhiều gia đình tại tỉnh Bắc Ninh khi đưa con về Hà Nội để khám, xét nghiệm sán lợn thì sự lo lắng, sốt ruột cho sức khoẻ của trẻ là không thể tránh khỏi. Tuy nhiên, do chưa có nhận thức đầy đủ về bệnh sán lợn, nên không ít các phụ huynh rơi vào trạng thái bất an.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/can-hieu-dung-ve-san-lon-tintuc432553" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/canh-giac-voi-hanh-vi-dan-canh-cuop-tai-san.jpg", "head" : "Cảnh giác với hành vi dàn cảnh, cướp tài sản", "desc" : "Thời gian gần đây, trên đường phố Hà Nội xuất hiện nhiều nhóm đối tượng mang theo vũ khí, dàn cảnh để cướp tài sản, gây mất an ninh trật tự, an toàn giao thông. Công an thành phố Hà Nội đã chỉ đạo Công an các địa phương trên địa bàn Thủ đô triển khai nhiều biện pháp ngăn chặn loại tội phạm này.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/dien-dan/canh-giac-voi-hanh-vi-dan-canh-cuop-tai-san-tintuc432551" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/03/20/kazakhstan-co-tong-thong-lam-thoi.jpg", "head" : "Kazakhstan có Tổng thống lâm thời", "desc" : "Ngày 20/3, trong một buổi lễ trang trọng tại thủ đô Astana, Chủ tịch Thượng viện Kazakhstan Kassym - Jomart Tokayev đã tuyên thệ nhậm chức Tổng thống lâm thời, nắm quyền điều hành đất nước sau khi Tổng thống Nursultan Nazarbayev bất ngờ từ chức trước đó một ngày.", "times" : "36 phút trước", "links" : "http://daidoanket.vn/quoc-te/kazakhstan-co-tong-thong-lam-thoi-tintuc432534" } ] }