{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/ha-noi-mo-tuyen-buyt-moitang-xe-du-lich-chat-luong-cao-di-chua-huong.jpg", "head" : "Hà Nội: Mở tuyến buýt mới, tăng xe du lịch chất lượng cao đi chùa Hương", "desc" : "Từ ngày 16/2 đến ngày 15/3, Tổng Công ty vận tải Hà Nội (Transerco) tổ chức vận hành 2 nhánh tuyến buýt số 01B (Bến xe Gia Lâm-Hương Sơn) và 107B (Kim Mã-Hương Sơn) và tăng xe du lịch chất lượng cao để phục vụ nhân dân đi lễ hội chùa Hương.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/du-lich/ha-noi-mo-tuyen-buyt-moitang-xe-du-lich-chat-luong-cao-di-chua-huong-tintuc429808" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/co-doc-tren-nhom-dao-tranh-chap.jpg", "head" : "Cô độc trên nhóm đảo tranh chấp", "desc" : "Vào năm 1991, bà Kim Sin-yeol cùng chồng đã đưa ra một quyết định bất ngờ, đó là di chuyển tới một nhóm đảo nằm biệt lập trên biển vốn là nguồn cơn của tranh chấp lãnh thổ kéo dài giữa Nhật Bản và Hàn Quốc.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/quoc-te/co-doc-tren-nhom-dao-tranh-chap-tintuc429798" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/bat-cuu-nhan-vien-tiep-quy-vpbank-chi-nhanhhai-duong.jpg", "head" : "Bắt cựu nhân viên tiếp quỹ VPBank chi nhánh Hải Dương", "desc" : "Ngày 15/2, theo thông tin của Công an tỉnh Hải Dương, vừa bắt giữ Phạm Quốc Huy (34 tuổi), trú tại phố Nguyễn Hữu Cầu, thành phố Hải Dương) - đối tượng bị tình nghi trộm tiền tại các cây ATM của VPBank trên địa bàn tỉnh Hải Dương.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/phap-luat/bat-cuu-nhan-vien-tiep-quy-vpbank-chi-nhanhhai-duong-tintuc429830" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/tuyen-sinh-khoi-nganh-suc-khoe-luu-y-tieu-chi-phu.jpg", "head" : "Tuyển sinh khối ngành sức khỏe: Lưu ý tiêu chí phụ", "desc" : "Từ 1/7, Luật Sửa đổi, bổ sung một số điều của Luật Giáo dục Đại học (ĐH) chính thức có hiệu lực. Khối ngành sức khỏe sẽ có điểm sàn riêng, tác động trực tiếp tới công tác tuyển sinh trong thời gian tới. Song song với đó, nhiều trường sẽ sử dụng tiêu chí phụ để tìm ra người học có động cơ và tố chất phù hợp với ngành này.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/giao-duc/tuyen-sinh-khoi-nganh-suc-khoe-luu-y-tieu-chi-phu-tintuc429792" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/hoa-phat-dat-8600-ty-dong-loi-nhuan-sau-thue-nam-2018.jpg", "head" : "Hòa Phát đạt 8.600 tỷ đồng lợi nhuận sau thuế năm 2018", "desc" : "Ngày 15/2 Tập đoàn Hòa Phát công bố kết quả lợi nhuận năm 2018. Theo đó doanh thu hợp nhất toàn Tập đoàn đạt 56.500 tỷ đồng, tăng 21% so với 2017. Đáng chú ý, lợi nhuận sau thuế đạt con số 8.600 tỷ đồng, cùng vượt 7% so với kế hoạch và so với năm trước. Riêng quý IV, toàn Tập đoàn đạt khoảng 14.500 tỷ đồng doanh thu và 1.760 tỷ đồng lợi nhuận sau thuế.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/kinh-te/hoa-phat-dat-8600-ty-dong-loi-nhuan-sau-thue-nam-2018-tintuc429821" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/dak-lak-khoi-to-doi-tuong-cho-vay-nang-lai-de-doa-nguoi-no.jpg", "head" : "Đắk Lắk: Khởi tố đối tượng cho vay nặng lãi, đe dọa người nợ", "desc" : "Sáng 15/2, Công an huyện Ea H’leo (Đắk Lắk) đã ra quyết định khởi tố bị can, cấm đi khỏi nơi cư trú 3 tháng đối với Nguyễn Văn Cung (24 tuổi, trú ở huyện Kim Sơn, tỉnh Ninh Bình) để tiếp tục điều tra về hành vi cưỡng đoạt tài sản.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/phap-luat/dak-lak-khoi-to-doi-tuong-cho-vay-nang-lai-de-doa-nguoi-no-tintuc429834" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/bai-toan-da-dang-hoa-thi-truong.jpg", "head" : "Bài toán đa dạng hóa thị trường", "desc" : "Việc thực thi các cam kết trong Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) mang lại cơ hội lớn để Việt Nam mở rộng thị trường và đa dạng hóa thị trường (kể cả thị trường nhập khẩu), tạo điều kiện doanh nghiệp (DN) Việt Nam tham gia sâu và gắn kết chặt chẽ hơn vào chuỗi cung ứng toàn cầu, đặc biệt trong chuỗi cung ứng sản phẩm công nghệ cao.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/kinh-te/bai-toan-da-dang-hoa-thi-truong-tintuc429815" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/chuong-trinh-muc-tieu-quoc-gia-giam-ngheo-o-lao-cai-nhieu-thieu-sot.jpg", "head" : "Chương trình mục tiêu quốc gia giảm nghèo ở Lào Cai: Nhiều thiếu sót", "desc" : "Phát hiện nhiều thiếu sót, vi phạm trong việc thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tại tỉnh Lào Cai, Thanh tra Bộ Lao động, Thương binh và Xã hội (LĐTB&XH;) đã kiến nghị, yêu cầu Chủ tịch UBND tỉnh Lào Cai nghiêm túc kiểm điểm xác định trách nhiệm đối với tập thể, cá nhân có hành vi vi phạm.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tieng-dan/chuong-trinh-muc-tieu-quoc-gia-giam-ngheo-o-lao-cai-nhieu-thieu-sot-tintuc429832" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/16/quang-ngai-cong-bo-ket-luan-thanh-tra-du-an-nha-may-xu-ly-chat-thai-ran-sinh-hoat.jpg", "head" : "Quảng Ngãi: Công bố kết luận thanh tra dự án nhà máy xử lý chất thải rắn sinh hoạt", "desc" : "Ngày 15/2, tỉnh Quảng Ngãi đã công bố kết luận thanh tra dự án nhà máy xử lý chất thải rắn sinh hoạt ở địa bàn xã này.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/phap-luat/quang-ngai-cong-bo-ket-luan-thanh-tra-du-an-nha-may-xu-ly-chat-thai-ran-sinh-hoat-tintuc429828" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/15/dieu-chinh-tien-luong-thu-nhap-thang-da-dong-bhxh-voi-2-nhom-doi-tuong.jpg", "head" : "Điều chỉnh tiền lương, thu nhập tháng đã đóng BHXH với 2 nhóm đối tượng", "desc" : "Từ ngày 15/2 theo Thông tư 35/2018/TT của Bộ LĐTBXH, có 2 nhóm đối tượng chịu sự tác động là: Nhóm đối tượng điều chỉnh tiền lương đã đóng BHXH và nhóm đối tượng điều chỉnh thu nhập tháng đã đóng BHXH là người tham gia BHXH tự nguyện hưởng lương hưu, trợ cấp một lần khi nghỉ hưu, BHXH một lần hoặc bị chết mà thân nhân được hưởng trợ cấp tuất một lần trong thời gian từ ngày 1/1/2019 đến ngày 31/12/2019.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/dieu-chinh-tien-luong-thu-nhap-thang-da-dong-bhxh-voi-2-nhom-doi-tuong-tintuc429797" } ] }