{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/huong-dan-kinh-phi-khoan-xe-cong.jpg", "head" : "Hướng dẫn kinh phí khoán xe công", "desc" : "Bộ Tài chính vừa hoàn thiện dự thảo thông tư hướng dẫn Nghị định số 04/2019/NĐ-CP của Chính phủ quy định tiêu chuẩn, định mức sử dụng xe ô tô, trong đó có quy định về mức khoán kinh phí sử dụng xe ô tô đối với công đoàn đi công tác.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/quy-dinh-moi/huong-dan-kinh-phi-khoan-xe-cong-tintuc429662" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/thai-binh-trien-khai-thuc-hien-du-an-khu-cong-nghiep-chuyen-phuc-vu-nong-nghiep.jpg", "head" : "Thái Bình: Triển khai thực hiện Dự án Khu công nghiệp chuyên phục vụ nông nghiệp", "desc" : "Thông tin từ UBND tỉnh Thái Bình cho biết, trong ngày 14/2 tỉnh sẽ thực hiện công bố quy hoạch-triển khai thực hiện Dự án Khu công nghiệp chuyên phục vụ nông nghiệp Đồng bằng Bắc Bộ.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/kinh-te/thai-binh-trien-khai-thuc-hien-du-an-khu-cong-nghiep-chuyen-phuc-vu-nong-nghiep-tintuc429660" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/trien-lam-my-thuat-nhiep-anh-mung-dang-mung-xuan-2019.jpg", "head" : "Triển lãm Mỹ thuật, Nhiếp ảnh mừng Đảng, mừng Xuân 2019", "desc" : "Ngày 13/2, tại Trung tâm Giám định và triển lãm tác phẩm mỹ thuật, nhiếp ảnh (29 Hàng Bài, Hà Nội), Cục Mỹ thuật, Nhiếp ảnh và Triển lãm phối hợp với Hội Mỹ thuật Việt Nam, Hội Nghệ sĩ Nhiếp ảnh Việt Nam đã tổ chức khai mạc Triển lãm “Mỹ thuật, Nhiếp ảnh mừng Đảng, mừng Xuân 2019”.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/van-hoa/trien-lam-my-thuat-nhiep-anh-mung-dang-mung-xuan-2019-tintuc429669" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/nang-cao-cong-tac-kiem-tra-van-ban.jpg", "head" : "Nâng cao công tác kiểm tra văn bản", "desc" : "Đánh giá về công tác kiểm tra văn bản quy phạm pháp luật Cục trưởng Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp Đồng Ngọc Ba cho biết, riêng trong 2018 Cục đã tiến hành kiểm tra 5.557 văn bản (648 văn bản của các bộ, cơ quan ngang bộ, 4.909 văn bản của HĐND và UBND cấp tỉnh), phát hiện và đã kết luận kiểm tra đối với 84 văn bản sai về thẩm quyền, nội dung (27 văn bản cấp bộ và 57 văn bản của HĐND và UBND cấp tỉnh).", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/phap-luat/nang-cao-cong-tac-kiem-tra-van-ban-tintuc429646" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/thai-lan-dien-bien-moi-truoc-ky-bau-cu.jpg", "head" : "Thái Lan: Diễn biến mới trước kỳ bầu cử", "desc" : "Ủy ban Bầu cử Thái Lan hôm 13/2 đã đề nghị Tòa án Hiến pháp nước này giải tán một chính đảng từng trao tư cách ứng viên tranh cử Thủ tướng cho Công chúa. Đây được xem là đòn giáng mạnh đối với gia tộc Shinawatra vốn có tầm ảnh hưởng về mặt chính trị ở nước này.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/thai-lan-dien-bien-moi-truoc-ky-bau-cu-tintuc429649" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/siet-cong-nhan-chuc-danh-giao-su-pho-giao-su.jpg", "head" : "Siết công nhận chức danh Giáo sư, Phó Giáo sư", "desc" : "Bộ GDĐT công bố Dự thảo thông tư Quy chế tổ chức và hoạt động của Hội đồng Giáo sư nhà nước, Hội đồng Giáo sư ngành, liên ngành và Hội đồng Giáo sư cơ sở (Bộ sẽ nhận các ý kiến góp ý đến hết ngày 16/3/2019). Theo GS.TS Phạm Tất Dong- Phó Chủ tịch Hội Khuyến học Việt Nam, từ bài học công nhận chức danh GS,PGS có tới 41 hồ sơ không đạt yêu cầu năm 2018 cho thấy, đây là việc làm hết sức cần thiết.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/giao-duc/siet-cong-nhan-chuc-danh-giao-su-pho-giao-su-tintuc429650" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/quoc-lo-mien-tay-xuong-cap-tram-trong.jpg", "head" : "Quốc lộ miền Tây xuống cấp trầm trọng", "desc" : "Khu vực Đồng bằng sông Cửu Long là vựa lúa gạo và thủy sản, nông sản lớn nhất của cả nước. Tuy nhiên, các tuyến đường quốc lộ ở khu vực này đều đang xuống cấp trầm trọng, gây khó khăn cho giao thông đi lại và vận chuyển hàng hóa..", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dien-dan/quoc-lo-mien-tay-xuong-cap-tram-trong-tintuc429645" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/khu-cong-nghiep-tan-truong-phuc-dien-hai-duong-cho-hang-loat-doanh-nghiep-thue-lai-dat-khong-dung-quy-dinh.jpg", "head" : "Khu công nghiệp cho hàng loạt doanh nghiệp thuê lại đất không đúng quy định", "desc" : "Tự ý ký hợp đồng cho nhiều doanh nghiệp thuê lại đất trước khi được UBND tỉnh cấp Giấy chứng nhận quyền sử dụng đất (GCNQSDĐ). Chưa báo cáo UBND tỉnh, Tổng cục Quản lý đất đai, chưa công khai tình hình sử dụng quỹ đất tại Khu công nghiệp (KCN) theo quy định. Chưa thực hiện rà soát các doanh nghiệp thuê lại đất, chậm đưa đất vào sử dụng… Đó là hàng loạt bất cập, vi phạm tại KCN Tân Trường và KCN Phúc Điền do Công ty cổ phần Đầu tư và phát triển hạ tầng Nam Quang làm chủ đầu tư.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/dieu-tra/khu-cong-nghiep-tan-truong-phuc-dien-hai-duong-cho-hang-loat-doanh-nghiep-thue-lai-dat-khong-dung-qu-tintuc429643" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/nguy-kich-vi-cum-hat-hoi-so-mui-cung-la-dau-hieu-nguy-hiem.jpg", "head" : "Nguy kịch vì cúm: Hắt hơi, sổ mũi cũng là dấu hiệu nguy hiểm", "desc" : "Theo PGS.TS Đào Xuân Cơ - Trưởng Khoa Hồi sức tích cực, bệnh viện Bạch Mai, hiện Khoa đang điều trị cho 2 bệnh nhân mắc bệnh cúm A/H1N1 trong tình trạng rất nguy kịch.", "times" : "48 phút trước", "links" : "http://daidoanket.vn/cac-benh-dich/nguy-kich-vi-cum-hat-hoi-so-mui-cung-la-dau-hieu-nguy-hiem-tintuc429668" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/14/dau-nam-thang-tien-ngu-truong-hoang-sa-truong-sa.JPG", "head" : "Đầu năm thẳng tiến ngư trường Hoàng Sa, Trường Sa", "desc" : "Hàng năm cứ vào những ngày đầu Xuân, hàng ngàn tàu thuyền của ngư dân Quảng Nam, Quảng Ngãi làm lễ xuất bến hướng về ngư trường Hoàng Sa, Trường Sa của đất nước để mở màn cho một năm mới đánh bắt thủy – hải sản và góp phần bảo vệ chủ quyền biển đảo.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/kinh-te/dau-nam-thang-tien-ngu-truong-hoang-sa-truong-sa-tintuc429638" } ] }