{ "items" : [ { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/04/25/126986026958207imagea501556182820735.jpg", "head" : "Người mẫu Stefanie Sherk qua đời ở tuổi 37", "desc" : "Người mẫu kiêm diễn viên Stefanie Sherk là vợ của nam diễn viên từng được đề cử Oscar, Demian Bichir.", "times" : "8 giờ trước", "links" : "http://nguoiduatin.vn/nguoi-mau-stefanie-sherk-qua-doi-o-tuoi-37-a431490.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-kim-dung/2019/04/25/a-155607683559216961197621.jpg", "head" : "Tử vi hôm nay 26/4/2019 về tài chính của 12 con giáp: Tuổi Tý tập trung bảo vệ tài chính cá nhân và các nguồn thu nhập", "desc" : "Tử vi hôm nay 26/4/2019 về tài chính của 12 con giáp: Bạn cảm nhận rằng dự án này sẽ mang lại cho mình lợi nhuận lớn về tài chính, vì thế hãy bắt đầu sắp xếp lại cuộc sống, công việc và chuẩn bị những gì cần thiết.", "times" : "2 giờ trước", "links" : "http://nguoiduatin.vn/tu-vi-hom-nay-2642019-ve-tai-chinh-cua-12-con-giap-tuoi-ty-tap-trung-bao-ve-tai-chinh-ca-nhan-va-cac-nguon-thu-nhap-a431440.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/luong-quoc-tiep/2019/04/25/tam-quoc-dien-nghia-ly-do-khien-chu-du-tu-muon-quy-hang-chuyen-sang-quyet-danh-tao-thao-toi-cung4.jpg", "head" : "Tam quốc diễn nghĩa: Lý do khiến Chu Du từ muốn quy hàng chuyển sang quyết đánh Tào Tháo tới cùng", "desc" : "Trong phim Tam quốc diễn nghĩa, khán giả đã chứng kiến sự xuất hiện của các anh hùng cái thế, những vị quân sư lỗi lạc và những mưu kế làm thay đổi cả bánh xe lịch sử, trong số đó phải kể đến kế khích tướng của Khổng Minh khiến Chu Du quyết đánh Tào Tháo.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/tam-quoc-dien-nghia-ly-do-khien-chu-du-tu-muon-quy-hang-chuyen-sang-quyet-danh-tao-thao-toi-cung-a431457.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ho-thi-van/2019/04/25/giay.jpg", "head" : "Soup sáng: Cậu bé làm mất một chiếc giày và quyết định khiến nhiều người bất ngờ", "desc" : "Nếu đôi giày mới của bạn bỗng bị mất 1 chiếc, bạn sẽ làm gì với chiếc còn lại? Quyết định của cậu bé trong phim ngắn dưới đây khiến nhiều người không khỏi bất ngờ.", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/soup-sang-cau-be-lam-mat-mot-chiec-giay-va-quyet-dinh-khien-nhieu-nguoi-bat-ngo-a431479.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ngo-thi-hong-duyen/2019/04/25/pham-huong.jpg", "head" : "Tin tức giải trí ấn tượng ngày 26/4: Phạm Hương bất ngờ thông báo sắp về Việt Nam nhưng dân tình lại chỉ chú ý đến điều này", "desc" : "Tin tức giải trí nổi bật ngày 26/4: Phạm Hương bất ngờ thông báo sắp về Việt Nam nhưng dân tình lại chỉ chú ý đến điều này, Hồ Quỳnh Hương lần đầu lên tiếng khi bị Thanh Lam chỉ thẳng mặt mắng hỗn láo trên sóng trực tiếp, Danh hài Công Lý phản pháo cực thâm thúy khi bị đạo diễn Trần Lực nhắc chuyện lấy", "times" : "16 phút trước", "links" : "http://nguoiduatin.vn/tin-tuc-giai-tri-an-tuong-ngay-264-pham-huong-bat-ngo-thong-bao-sap-ve-viet-nam-nhung-dan-tinh-lai-chi-chu-y-den-dieu-nay-a431463.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-anh-ngoc/2019/04/25/hop-tac-nguoi-dua-tin.JPG", "head" : "Phó Thủ tướng Vương Đình Huệ: “Gặp gỡ Nhật Bản” là cơ hội phát triển khu vực Bắc Trung Bộ", "desc" : "Phó Thủ tướng Vương Đình Huệ khẳng định đây là cơ hội kết nối, chia sẻ thông tin, trao đổi các biện pháp thúc đẩy hợp tác đầu tư, thương mại trên các lĩnh vực giữa chính quyền, doanh nghiệp khu vực Bắc Trung bộ với các đối tác và doanh nghiệp Nhật Bản.", "times" : "9 giờ trước", "links" : "http://nguoiduatin.vn/pho-thu-tuong-vuong-dinh-hue-gap-go-nhat-ban-la-co-hoi-phat-trien-khu-vuc-bac-trung-bo-a431485.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/zf_dremdkz/2019_04_25/image_8355085_2542019.jpg", "head" : "8 vụ mất tích bí ẩn khiến giới điều tra phải “đau đầu”", "desc" : "VietTimes – Trong các bộ tiểu thuyết trinh thám, các thám tử luôn dễ dàng giải quyết các vụ án bí ẩn, tuy nhiên “đời không như là mơ”. Mặc dù hiện nay với sự hỗ trợ của công nghệ hiện đại nhưng một số bí ẩn trong quá trình điều tra vẫn chưa được giải quyết. Sau đây là 8 vụ mất tích rùng rợn hiện chưa có lời giải.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/8-vu-mat-tich-bi-an-khien-gioi-dieu-tra-phai-dau-dau-351418.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_04_25/tienvetripoli7378648_2542019.jpg", "head" : "Lực lượng Quân đội Quốc gia Libya tiếp tục chiến dịch tấn công về Tripoli", "desc" : "VietTimes -- Ngày 24.04.2019 theo truyền thông đại chúng Libya, lực lượng Quân đội Quốc gia Libya (LNA), được sự yểm trợ của nhiều quốc gia đồng minh tiếp tục tiến công vào thủ đô Tripoli, chiếm được vòng xoay Aziziyah và thị trấn al-Sayanon từ các lực lượng trung thành với Chính phủ Hiệp định Quốc gia (GNA).", "times" : "6 giờ trước", "links" : "http://viettimes.vn/luc-luong-quan-doi-quoc-gia-libya-tiep-tuc-chien-dich-tan-cong-ve-tripoli-351481.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_04_25/ngacoamsatkennedyvaitrophotongthongjohnson_288506192512445_2542019.jpg", "head" : "Phần 5: Quyết định làm tiêu tan sự nghiệp của Thổng thống Mỹ Johnson", "desc" : "VietTimes -- Gây ra cuộc chiến tranh phá hoại bằng không quân ra miền Bắc Việt Nam, Chính quyền của Tổng thống Mỹ - Lyndon Johnson bằng cách đó hi vọng sẽ buộc miền Bắc ngừng chi viện cho cách mạng miền Nam và tránh một cuộc đối đầu trên bộ. Song âm mưu của Mỹ đã thất bại.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/phan-5-quyet-dinh-lam-tieu-tan-su-nghiep-cua-thong-thong-my-johnson-351428.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bpcivpwi/2019_04_25/candacemarieclaiborne7802638_2542019.jpg", "head" : "Cựu quan chức Bộ Ngoại giao Mỹ làm gián điệp cho Trung Quốc", "desc" : "VietTimes -- Ngày 24.4.2019, Bộ Tư pháp Mỹ đã ra thông báo cho biết, bà Candace Marie Claiborne, cựu nhân viên làm việc tại Bộ Ngoại giao Mỹ đã thừa nhận tội âm mưu lừa dối quốc gia. Bà ta đã nhận nhiều tiền, quà của 2 người Trung Quốc rồi chuyển tới họ các tài liệu nội bộ của chính phủ. Bộ Tư pháp cho bên đã đạt được thỏa thuận nhận tội với bị cáo, phán quyết cuối cùng của Tòa án liên bang về vụ án này sẽ được công bố vào ngày 9.7.2019.", "times" : "6 giờ trước", "links" : "http://viettimes.vn/cuu-quan-chuc-bo-ngoai-giao-my-lam-gian-diep-cho-trung-quoc-351494.html" } ] }