{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/spcpcv_igpcijpc/2019_02_25/phoi_canh_ho_dong_mit_sisz.jpg", "head" : "Bình Định: Khởi công xây dựng hồ chứa nước trên 2.000 tỷ đồng", "desc" : "TPO - Với tổng mức đầu tư 2.142 tỷ đồng từ nguồn vốn trái phiếu Chính phủ và ngân sách địa phương, dự án hồ chứa nước Ðồng Mít có dung tích 90 triệu m3 là công trình đập lớn cuối cùng của tỉnh Bình Định và cũng có thể là cuối cùng của Việt Nam trong việc xây dựng đập lớn trên các sông.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/binh-dinh-khoi-cong-xay-dung-ho-chua-nuoc-tren-2000-ty-dong-1381659.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkbokz/2018_11_12/tien_phong_duong_sat_toc_do_cao_bac_nam_lfnj.jpg", "head" : "Trình Thủ tướng hai phương án đầu tư đường sắt cao tốc Bắc – Nam", "desc" : "TPO - Bộ trưởng Bộ giao thông Vận tải (GTVT) Nguyễn Văn Thể vừa trình Thủ tướng Báo cáo nghiên cứu tiền khả thi Dự án đường sắt tốc độ cao Bắc – Nam, với tổng vốn đầu tư 58,71 tỷ USD, với phương án đầu tư trước 2 đoạn (chiều ngang), hoặc đầu tư hạ tầng toàn tuyến (chiều dọc) trong giai đoạn 1.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/kinh-te/trinh-thu-tuong-hai-phuong-an-dau-tu-duong-sat-cao-toc-bac-nam-1381661.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/fcivbcvo/2019_02_25/tien_phong_duong_sat_ga_gia_lam_7_lird.jpg", "head" : "Cận cảnh điểm đầu tuyến đường sắt khổ tiêu chuẩn kết nối tàu quốc tế", "desc" : "TPO - Với phương án di chuyển bằng đường sắt, đoàn tàu bọc thép chở nhà lãnh đạo Triều Tiên Kim Jong Un tham dự Hội nghị Thượng đỉnh Mỹ - Triều đến ga Đồng Đăng (Lạng Sơn) có thể xuôi thẳng về Hà Nội đến ga Gia Lâm. Ga Gia Lâm là điểm khởi đầu của tuyến đường sắt duy nhất có khổ đường ray tiêu chuẩn có thể kế kết nối và tàu hỏa có thể chạy từ nước này qua nước khác.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/can-canh-diem-dau-tuyen-duong-sat-kho-tieu-chuan-ket-noi-tau-quoc-te-1381564.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/pnagub_pnauxl/2019_02_25/ca_tra_chet_bat_thuong_gilt.jpg", "head" : "Làm rõ nguyên nhân 5 tấn cá tra chết bất thường", "desc" : "TPO - Hơn 5 tấn cá tra của người dân ở Hậu Giang chuẩn bị thu hoạch thì đột nhiên chết bất thường nghi do ngộ độc thuốc, ước thiệt hại 135 triệu đồng.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/lam-ro-nguyen-nhan-5-tan-ca-tra-chet-bat-thuong-1381671.tpo" },  { "img" : "https://image.tienphong.vn/665x449/Uploaded/2019/cajwqxjwp/2019_02_25/52669914_2304950729718445_370275710478057472_n_xsob.jpg", "head" : "Cận cảnh trống đồng gốm Chủ tịch Hà Nội tặng báo chí quốc tế", "desc" : "TPO - Theo đại diện Cty sản xuất sản phẩm trống đồng gốm, lãnh đạo UBND thành phố Hà Nội đã đặt hàng hàng nghìn trống đồng gốm để phục vụ các sự kiện quan trọng hướng tới sự kiện giải đua xe F1 được tổ chức tại Hà Nội vào năm 2020. Sản phẩm này sẽ gửi tặng các phóng viên trong và ngoài nước đưa tin Hội nghị thượng đỉnh Mỹ- Triều.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/can-canh-trong-dong-gom-chu-tich-ha-noi-tang-bao-chi-quoc-te-1381626.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/nmasumk_tmzs/2019_01_10/a12_pxtp.jpg", "head" : "Thế giằng co trong đàm phán Mỹ-Trung", "desc" : "TP - Trong ba ngày đàm phán tại Bắc Kinh, các quan chức Mỹ đã yêu cầu làm rõ chi tiết những cam kết của phía Trung Quốc trong việc mua số lượng lớn hàng hóa Mỹ, cũng như buộc Bắc Kinh phải giữ lời hứa thay đổi chính sách công nghiệp.", "times" : "45 ngày trước", "links" : "https://www.tienphong.vn/the-gioi/the-giang-co-trong-dam-phan-mytrung-1365908.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rgtgtn/2019_02_25/3_cdhr.jpg", "head" : "Yonhap: Khoảng 100 vệ sỹ của ông Kim Jong Un đã tới Hà Nội", "desc" : "TPO - Theo hãng thông tấn Yonhap của Hàn Quốc, khoảng 100 vệ sỹ bảo vệ cho Chủ tịch Triều Tiên Kim Jong Un đã tới sân bay quốc tế Nội Bài ngày 24/2.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-gioi/yonhap-khoang-100-ve-sy-cua-ong-kim-jong-un-da-toi-ha-noi-1381578.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_02_25/dau_lung_650_rfhz.jpg", "head" : "Những người có nguy cơ mắc sỏi thận cực cao", "desc" : "TPO - Nếu không chữa trị kịp thời, sỏi thận không chỉ gây đau đớn mà còn gây nhiều biến chứng rất nguy hiểm. 6 đối tượng sau đây là những người có nguy cơ cao mắc sỏi thận.", "times" : "1 giờ trước", "links" : "http://tienphong.vn/suc-khoe/nhung-nguoi-co-nguy-co-mac-soi-than-cuc-cao-1381667.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/lkyqski001/2016_04_21/truong_njbn.jpg", "head" : "Một thầy giáo bị tố cáo xâm hại nhiều học sinh nữ", "desc" : "TP - Ngày 20/4, Công an huyện Nam Giang (Quảng Nam) cho biết, đang xác minh làm rõ vụ việc một thầy giáo dạy học bị một số gia đình tố cáo xâm hại học sinh nữ.", "times" : "1040 ngày trước", "links" : "https://www.tienphong.vn/phap-luat/mot-thay-giao-bi-to-cao-xam-hai-nhieu-hoc-sinh-nu-995027.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/pcgycivo/2019_02_25/1_ltoi.jpg", "head" : "Công ty Xổ số kiến thiết Sóc Trăng trả thưởng hơn 1.480 tỷ đồng", "desc" : "Hơn 1.480 tỷ đồng là tổng số tiền trả thưởng trúng số cho khách hàng trong năm 2018 của Công ty Xổ số kiến thiết tỉnh Sóc Trăng, trong đó hơn 700 tỷ là trúng số độc đắc. Năm 2018, doanh số tiêu thụ của đơn vị này đạt 3.063,397 tỷ, lợi nhuận 350,150 tỷ, nộp ngân sách 930,231 tỷ. Từ nguồn thu xổ số kiến thiết, tỉnh đã đầu tư xây dựng các công trình phúc lợi xã hội với tổng trị giá 826 tỷ đồng...", "times" : "58 phút trước", "links" : "https://www.tienphong.vn/kinh-te/cong-ty-xo-so-kien-thiet-soc-trang-tra-thuong-hon-1480-ty-dong-1381669.tpo" } ] }