{ "items" : [ { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_05_20/vng1788016_2052019.jpg", "head" : "Năm 2019: VNG trình kế hoạch lãi ròng 568 tỷ đồng, mua bảo hiểm trách nhiệm cho lãnh đạo", "desc" : "VietTimes -- VNG dự kiến sẽ mua bảo hiểm trách nhiệm cho HĐQT và Ban Điều Hành, với tổng phí báo hiểm tối đa là 600 triệu đồng/năm.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/nam-2019-vng-trinh-ke-hoach-lai-rong-568-ty-dong-mua-bao-hiem-trach-nhiem-cho-lanh-dao-354023.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_05_20/houthitancongdali1164019_2052019.jpg", "head" : "Lực lượng Houthi đánh chiếm tam giác al-Salib thuộc tỉnh miền trung Yemen", "desc" : "VietTimes -- Ngày 18.05.2019, theo kênh truyền hình Truyền thông quân sự Yemen, lực lượng Houthis tiếp tục chiến dịch tiến công trong địa phận tỉnh Dali miền trung Yemen, đánh chiếm một số cao điểm Liên minh quân sự do Ả rập Xê út dẫn đầu và các nhóm chiến binh vũ trang Yemen trong tam giác al-Salib.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/luc-luong-houthi-danh-chiem-tam-giac-alsalib-thuoc-tinh-mien-trung-yemen-354043.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_20/danh_bom_xe_ai_cap6027555_2052019.jpg", "head" : "Thêm một vụ đánh bom xe, du lịch Ai Cập chịu cú sốc mới", "desc" : "VietTimes -- Ngành công nghiệp du lịch Ai Cập tiếp tục hứng chịu một cú sốc mới trong hôm cuối tuần qua, khi một chiếc xe buýt bị đánh bom ở vị trí ngay gần kim tự tháp Giza - một điểm du lịch nổi tiếng hút khách của nước này.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/them-mot-vu-danh-bom-xe-du-lich-ai-cap-chiu-cu-soc-moi-353987.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_20/trump_canh_bao_iran5987147_2052019.jpg", "head" : "Tổng thống Trump dọa “kết liễu” Iran", "desc" : "VietTimes -- Nếu Iran muốn chiến tranh, thì đó sẽ là kết liễu chính thức của Iran. Đừng bao giờ đe dọa nước Mỹ một lần nữa! - đoạn Tweet mang đậm tính chất cảnh báo được Tổng thống Mỹ Donald Trump đưa ra trong bối cảnh tình hình căng thẳng gia tăng đột biến giữa Mỹ và Iran.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/tong-thong-trump-doa-ket-lieu-iran-353980.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/livospwi/2019_05_20/ke_hoach_hoa_binh_trung_dong1530623_2052019.jpg", "head" : "Mỹ công bố một phần “kế hoạch của thế kỷ” cho Trung Đông", "desc" : "VietTimes -- Nhà Trắng hôm 20/5 cho hay họ sẽ công bố phần đầu tiên của kế hoạch hòa bình Israel - Palestine khi tổ chức hội thảo quốc tế ở Bahrain vào cuối tháng 6 tới, nhằm khuyến khích các khoản tiền đầu tư vào khu Bờ Tây và Dải Gaza.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/my-cong-bo-mot-phan-ke-hoach-cua-the-ky-cho-trung-dong-354029.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_20/20190323_blp9023492439_2052019.jpg", "head" : "Chuyên gia kinh tế Stephen Moore dự đoán TT. Trump sẽ thắng thế trong cuộc chiến thương mại Mỹ – Trung", "desc" : "VietTimes -- Tờ New York Post đưa tin, chuyên gia kinh tế Stephen Moore dự đoán, Tổng thống Trump sẽ thắng thế trong cuộc chiến thương mại với Trung Quốc.", "times" : "18 giờ trước", "links" : "http://viettimes.vn/chuyen-gia-kinh-te-stephen-moore-du-doan-tt-trump-se-thang-the-trong-cuoc-chien-thuong-mai-my-trung-354062.html" },  { "img" : "https://image.viettimes.vn/c666x374/Uploaded/2019/ovhipuo/2019_05_16/vt_199209547_1652019.jpg", "head" : "Vì sao công an Nhà Bè chậm công bố kết quả giám định vụ nghi xâm hại bé 3 tuổi?", "desc" : "VietTimes – Gia đình bé gái 3 tuổi Phạm Ngọc L. đã nhận được thông báo kết luận giám định pháp y, nhưng không chấp nhận kết quả từ cơ quan điều tra và đặt nhiều câu hỏi về cách xử lý của Công an huyện Nhà Bè.", "times" : "4 ngày trước", "links" : "http://viettimes.vn/vi-sao-cong-an-nha-be-cham-cong-bo-ket-qua-giam-dinh-vu-nghi-xam-hai-be-3-tuoi-353442.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/cqjwqqjwp/2019_05_18/gs2840259_1852019.jpg", "head" : "GS. Nguyễn Minh Thuyết: Có thể đó là quyết định để bảo đảm công bằng", "desc" : "VietTimes - Ngay trước kỳ thi tuyển sinh vào lớp 10 năm học 2019-2010 diễn ra chỉ vài tuần, Sở GD&ĐT TP Đà Nẵng bất ngờ thông báo thay đổi quy định với việc loại ngoại ngữ ra khỏi danh sách môn thi. Điều này lập tức trở thành mối quan tâm đặc biệt của nhiều học sinh và phụ huynh. Để có thêm thông tin về vấn đề này, PV VietTimes đã có cuộc trao đổi với GS. Nguyễn Minh Thuyết – nguyên Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội.", "times" : "2 ngày trước", "links" : "http://viettimes.vn/gs-nguyen-minh-thuyet-co-the-do-la-quyet-dinh-de-bao-dam-cong-bang-353706.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_05_12/ts_018712140_1252019.jpg", "head" : "Trăm phương ngàn kế, Mỹ không thể nút kín Đường mòn Hồ Chí Minh", "desc" : "VietTimes -- Gồm 5 trục dọc, 21 trục ngang với hơn 17.000 km đường xe cơ giới, Đường Trường Sơn - Đường Hồ Chí Minh là một sáng tạo lịch sử vĩ đại của quân và dân ta; trở thành một chiến trường có không gian rộng lớn trải dài trên 11 tỉnh của Việt Nam, 7 tỉnh Nam Lào và 4 tỉnh Đông bắc Campuchia. Đây cũng là nơi mà ý chí của con người đã chiến thắng mọi tàn bạo của chiến tranh, mọi khó khăn, trở ngại của thiên nhiên khắc nghiệt trên đại ngàn Trường Sơn – nơi thể hiện thắng lợi khát vọng độc lập tự do, thống nhất đất nước của dân tộc Việt Nam.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/tram-phuong-ngan-ke-my-khong-the-nut-kin-duong-mon-ho-chi-minh-352944.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/qjrfn/2019_05_19/nhatcuong216594578024_1952019.jpg", "head" : "Bộ Công an: Ai cũng có quyền bắt và giải TGĐ Nhật Cường Bùi Quang Huy đến công an", "desc" : "VietTimes -- Bộ Công an vừa ra quyết định truy nã đối với Bùi Quang Huy - Tổng giám đốc (TGĐ) Công ty TNHH Thương mại và Dịch vụ kỹ thuật Nhật Cường. Theo đó, bất kỳ người nào cũng có quyền bắt và giải ngay người đang bị truy nã đến cơ quan công an, Viện kiểm sát hoặc Ủy ban nhân dân nơi gần nhất.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/bo-cong-an-ai-cung-co-quyen-bat-va-giai-tgd-nhat-cuong-bui-quang-huy-den-cong-an-353895.html" } ] }