{ "items" : [ { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-20/poroshenko-1550623843-width1000height541.jpg", "head" : "Poroshenko tuyên bố vì Ukraine, Mỹ đã dội gáo nước lạnh vào Nga", "desc" : "(Dân Việt) Tổng thống Ukraine Pyotr Poroshenko khẳng định rằng Mỹ hủy tất cả các cuộc gặp với đại diện của LB Nga là vì sự cố ở eo biển Kerch.", "times" : "34 phút trước", "links" : "http://danviet.vn/the-gioi/poroshenko-tuyen-bo-vi-ukraine-my-da-doi-gao-nuoc-lanh-vao-nga-957037.html" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/gia-lua-giam-nong-dan-mon-moi-cho-thuong-lai.jpg", "head" : "Giá lúa giảm, nông dân mòn mỏi chờ thương lái", "desc" : "ĐBSCL đang bước vào thu hoạch rộ vụ lúa Đông Xuân 2019, khắp các cánh đồng lúa chín vàng rực, thế nhưng cùng với giá lúa đang giảm từng ngày là việc thương lái ngừng thu mua khiến bà con không khỏi lo lắng.", "times" : "4 giờ trước", "links" : "http://daidoanket.vn/thi-truong/gia-lua-giam-nong-dan-mon-moi-cho-thuong-lai-tintuc430072" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/trung-bay-quoc-hieu-va-kinh-do-nuoc-viet.jpg", "head" : "Trưng bày Quốc hiệu và Kinh đô nước Việt", "desc" : "Ngày 25/2, Trung tâm Hoạt động Văn hóa khoa học Văn Miếu - Quốc Tử Giám (Hà Nội) phối hợp với Trung tâm Lưu trữ Quốc gia IV sẽ khai mạc trưng bày “Quốc hiệu và Kinh đô nước Việt trong Mộc bản Triều Nguyễn - Di sản Tư liệu Thế giới” tại Di tích Quốc gia đặc biệt Văn Miếu - Quốc Tử Giám.", "times" : "2 giờ trước", "links" : "http://daidoanket.vn/van-hoa/trung-bay-quoc-hieu-va-kinh-do-nuoc-viet-tintuc430080" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/tp-ho-chi-minh-chuan-hoa-viec-danh-gia-muc-do-hai-long.jpg", "head" : "TP Hồ Chí Minh: Chuẩn hóa việc đánh giá mức độ hài lòng", "desc" : "Ngày 19/2, UBND TP HCM tổ chức hội nghị trực tuyến tổng kết công tác cải cách hành chính năm 2018, phương hướng, nhiệm vụ năm 2019.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/xa-hoi/tp-ho-chi-minh-chuan-hoa-viec-danh-gia-muc-do-hai-long-tintuc430077" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/tuyen-sinh-dai-hoc-cao-dang-2019-khoi-truong-quan-doi-tuyen-sinh-theo-de-an-rieng.jpg", "head" : "Tuyển sinh đại học, cao đẳng 2019: Khối trường quân đội tuyển sinh theo đề án riêng?", "desc" : "Bộ Quốc phòng vừa công bố Dự thảo Thông tư Quy định chi tiết và hướng dẫn thực hiện công tác tuyển sinh vào các trường trong quân đội, với một số điểm mới so với các năm trước đây. Trong đó, quy định thí sinh được đăng ký xét tuyển vào các trường quân đội có độ tuổi từ 17-21 tuổi đối với thanh niên ngoài quân đội. Quân nhân tại ngũ hoặc đã xuất ngũ và công dân hoàn thành nghĩa vụ tham gia công an nhân dân từ 18-23 tuổi.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/giao-duc/tuyen-sinh-dai-hoc-cao-dang-2019-khoi-truong-quan-doi-tuyen-sinh-theo-de-an-rieng-tintuc430083" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/bat-cap-tai-co-so-cai-nghien-ma-tuy-tinh-lang-son.jpg", "head" : "Bất cập tại Cơ sở cai nghiện ma túy tỉnh Lạng Sơn", "desc" : "Qua công tác thanh, kiểm tra việc thực hiện các quy định về quản lý cai nghiện tại Cơ sở cai nghiện ma túy Lạng Sơn (trực thuộc Sở LĐTBXH Lạng Sơn), Thanh tra Bộ LĐTBXH đã phát hiện hàng loạt thiếu sót, vi phạm của cơ sở này, đồng thời yêu cầu Giám đốc cơ sở cai nghiện làm rõ trách nhiệm của các cá nhân liên quan.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/dieu-tra/bat-cap-tai-co-so-cai-nghien-ma-tuy-tinh-lang-son-tintuc430081" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/yen-a-khai-an-den-tran.jpg", "head" : "Yên ả khai ấn Đền Trần", "desc" : "Dẫu còn một số hành vi phản cảm như ném tiền lên kiệu ấn, sau nghi lễ khai ấn một số người xông vào đền Thiên Trường để lấy lộc trên các ban thờ, phía ngoài một số dịch vụ “có cơ hội là chặt chém” song lễ hội Khai ấn Đền Trần (Nam Định) năm nay được ghi nhận diễn ra trong không khí yên bình...", "times" : "26 phút trước", "links" : "http://daidoanket.vn/van-hoa/yen-a-khai-an-den-tran-tintuc430078" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/giam-ty-le-du-tru-bat-buoc-con-dao-hai-luoi.png", "head" : "Giảm tỷ lệ dự trữ bắt buộc: Con dao hai lưỡi", "desc" : "Dự thảo Thông tư Ngân hàng Nhà nước lấy ý kiến về việc giảm tỷ lệ dự trữ bắt buộc đối với một số tổ chức tín dụng đang gây nhiều tranh cãi. Phần nhiều quan điểm cho rằng, cơ quan quản lý cần tạo ra sân chơi bình đẳng.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tai-chinh/giam-ty-le-du-tru-bat-buoc-con-dao-hai-luoi-tintuc430076" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/cung-nhau-gin-giu-trat-tu-dia-ban.jpg", "head" : "Cùng nhau gìn giữ trật tự địa bàn", "desc" : "5 năm qua, quận 12, TP Hồ Chí Minh đã phát huy hiệu quả vai trò nòng cốt của các tổ chức đoàn thể, quần chúng tham gia phong trào bảo vệ an ninh Tổ quốc trong tình hình mới. Điều này góp phần đảm trật tự an toàn xã hội, đem lại sự yên tâm và niềm tin của người dân đang sinh sống trên địa bàn.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/tieng-noi-co-so/cung-nhau-gin-giu-trat-tu-dia-ban-tintuc430075" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/20/suc-tre-mat-tran.JPG", "head" : "Sức trẻ Mặt trận", "desc" : "Trước đây, nói đến cán bộ Mặt trận, người ta nghĩ ngay đến những người đã nhiều tuổi, bởi như một quan niệm cố hữu, muốn làm được công tác Mặt trận thì cán bộ phải là người đã đứng tuổi mới có đủ uy tín, kinh nghiệm. Quan niệm này đã thay đổi khi mà nhiều người trẻ đang làm rất tốt công tác Mặt trận ở Quảng Bình.", "times" : "26 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/suc-tre-mat-tran-tintuc430074" } ] }