{ "items" : [ { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/itmtu/2019_03_21/tai_xuong_gvaz.jpg", "head" : "Cha mẹ cần xử sự ra sao khi con nói dối?", "desc" : "TPO - Khi phát hiện con nói dối, cha mẹ đừng vội mắng chửi con ngay mà cần suy tính kĩ rồi hãy phản ứng. Việc chúng ta lập tức quát mắng con, chất vấn con sẽ làm con hoảng sợ và lần sau còn nói dối nhiều hơn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giao-duc/cha-me-can-xu-su-ra-sao-khi-con-noi-doi-1391751.tpo" },  { "img" : "https://image2.tienphong.vn/w665/Uploaded/2019/ierc_iwpcwwjdcv/2019_03_27/np1_vtxm.jpg", "head" : "Sau 3 tháng sinh con, Nhã Phương tái xuất đẹp hơn thời son rỗi", "desc" : "TPO - Trở lại showbiz với gương mặt rạng ngời, thân hình thon gọn, thay vì bật mí thông tin về con gái đầu lòng, Nhã Phương lại hồ hởi khoe “đứa con tinh thần” vừa dành cú đúp giải thưởng tại Liên hoan phim Oxford 2019.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/sau-3-thang-sinh-con-nha-phuong-tai-xuat-dep-hon-thoi-son-roi-1394330.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-hoang-yen/2019/03/28/bui-minh-chauphu-tho.jpg", "head" : "Phú Thọ họp bất thường bầu Chủ tịch tỉnh ngay trước ngày Giỗ tổ Hùng Vương", "desc" : "Để kiện toàn nhân sự trước thềm lễ Giỗ tổ Hùng Vương 10/3 âm lịch năm nay, tỉnh Phú Thọ vừa tổ chức họp bất thường bầu chức vụ Chủ tịch HĐND tỉnh, Chủ tịch UBND tỉnh nhiệm kỳ 2016 - 2021.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/phu-tho-hop-bat-thuong-bau-chu-tich-tinh-ngay-truoc-ngay-gio-to-hung-vuong-a427556.html" },  { "img" : "https://media1.nguoiduatin.vn/media/vuong-quoc-viet-/2019/03/27/thumb-ca-si-long-nhat.jpg", "head" : "Ca sĩ Long Nhật: 30 năm gây náo loạn vì giới tính", "desc" : "“Nghi vấn Long Nhật chuyển giới”, “Long Nhật khác lạ sau phẫu thuật thẩm mỹ”,… liên tục trở thành chủ đề hot xoay vần “ông bố 4 con” Long Nhật suốt thời gian gần đây. Nhưng, đây không phải là lần đầu tiên dư luận và truyền thông náo loạn vì Long Nhật, mà suốt 30 năm qua, anh vẫn luôn sống trong “tâm bão”. Thế nên, Lon", "times" : "46 phút trước", "links" : "http://nguoiduatin.vn/e-ca-si-long-nhat-30-nam-gay-nao-loan-vi-gioi-tinh-a427505.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-hoang-yen/2019/03/27/xac-may-bay.jpg", "head" : "Xác máy bay thời chiến bất ngờ lộ thiên trong ao tôm", "desc" : "Một xác máy bay thời chiến vừa được phát hiện tại ao nuôi tôm của một nông dân ở Bến Tre, trong đó nhiều bộ phận như bánh máy bay, dây dẫn vẫn còn khá nguyên vẹn.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/xac-may-bay-thoi-chien-bat-ngo-lo-thien-trong-ao-tom-a427551.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/bui-ngoc-diep/2019/03/28/cai-ket-bat-ngo-cua-ga-phu-bep-khien-nguoi-tinh-nhi-mang-thai.jpeg", "head" : "Giọt nước mắt của gã phụ bếp khiến “người tình nhí” mang thai: Em chỉ thương cho con em, sinh ra trong khi cha bị đi tù”.", "desc" : "Quen nhau qua nhóm bạn, Cường và Q. (thiếu nữ chưa đủ 16 tuổi) đã nảy sinh tình cảm yêu đương. Sau đó, Cường thường đưa Q. về nhà mình chơi và ngủ lại qua đêm. Tại đây, cả hai đã không ít lần vượt qua giới hạn nam nữ khiến Q. mang thai và sắp trở thành mẹ trẻ con.", "times" : "53 phút trước", "links" : "http://nguoiduatin.vn/giot-nuoc-mat-cua-ga-phu-bep-khien-nguoi-tinh-nhi-mang-thai-em-chi-thuong-cho-con-em-sinh-ra-trong-khi-cha-bi-di-tu-a427553.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/nguyen-thi-ha/2019/03/28/vay-tien-tren-dien-thoai.jpg", "head" : "1001 chiêu “bêu” xấu, uy hiếp để khủng bố con nợ tín dụng đen (kỳ 2)", "desc" : "Để đòi tiền, chủ nợ “chế” tin nhắn với hình ảnh con nợ đang cầm giấy chứng minh nhân dân, ghi rõ “đối tượng lừa đảo” gửi cho tất cả số điện thoại trong danh bạ điện thoại, thậm chí cả Zalo, Viber… của con nợ.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/1001-chieu-beu-xau-uy-hiep-de-khung-bo-con-no-tin-dung-den-ky-2-a427520.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/ernccrvnb/2019_03_27/asm301820568_2732019.jpg", "head" : "Không quân Nhật tăng tầm bắn tên lửa chống hạm đối phó Trung Quốc", "desc" : "VietTimes -- Cơ quan hậu cần Mua sắm và Công nghệ thuộc Bộ Quốc phòng Nhật Bản (ATLA) lên kế hoạch phát triển các tên lửa hành trình không đối đất tầm xa nhằm tăng cường khả năng phòng thủ cho các đảo phía tây nam xa xôi của quốc gia biển này.", "times" : "7 giờ trước", "links" : "http://viettimes.vn/khong-quan-nhat-tang-tam-ban-ten-lua-chong-ham-doi-pho-trung-quoc-318963.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/lckpwivo/2019_03_27/judge5905343_2732019.jpg", "head" : "Estonia định triển khai thẩm phán robot để giải quyết những tồn đọng pháp lý", "desc" : "Bộ Tư pháp Estonia vừa chính thức đề nghị Ott Velsberg – CDO (Chief Data Officer) hay giám đốc dữ liệu) của cả nước – thiết kế một thẩm phán robot để chăm sóc hồ sơ tồn đọng của các tranh chấp nhỏ tại tòa án – Wired đưa tin.", "times" : "8 giờ trước", "links" : "http://viettimes.vn/estonia-dinh-trien-khai-tham-phan-robot-de-giai-quyet-nhung-ton-dong-phap-ly-318920.html" },  { "img" : "https://image.viettimes.vn/822x462/Uploaded/2019/livospwi/2019_03_26/googlevt8239665_2632019.png", "head" : "Liệu chúng ta có thể thoát khỏi những chiếc vòi bạch tuộc của Google?", "desc" : "VietTimes – Công nghệ càng hiện đại, chúng ta càng bị mất đi sự riêng tư. Các công ty công nghệ lớn trong đó có Google dễ dàng biết chúng ta là ai, đi đâu, làm gì. Liệu chúng ta có thể thoát khỏi hệ sinh thái đa dạng của Google giống như những chiếc vòi bạch tuộc đang cuốn lấy chúng ta mỗi ngày hay không?", "times" : "8 giờ trước", "links" : "http://viettimes.vn/lieu-chung-ta-co-the-thoat-khoi-nhung-chiec-voi-bach-tuoc-cua-google-318787.html" } ] }