{ "items" : [ { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/02/24/loi-nhuan-tang-vot-the-gioi-di-dong-rot-them-1000-ty-cho-bach-hoa-xanh-205616.jpg", "head" : "Lợi nhuận tăng vọt, Thế Giới Di Động rót thêm 1.000 tỷ cho Bách Hóa Xanh", "desc" : "TTTĐ - Chỉ mới tháng đầu năm 2019, Thế Giới Di Động đã đạt lợi nhuận sau thuế 452 tỷ đồng. Đặc biệt, trong quý I/2019, doanh nghiệp này cũng sẽ giải ngân thêm 1.000 tỷ đồng vào Bách Hóa Xanh.", "times" : "3 giờ trước", "links" : "https://tuoitrethudo.com.vn/loi-nhuan-tang-vot-the-gioi-di-dong-rot-them-1000-ty-cho-bach-hoa-xanh-d2063037.html" },  { "img" : "https://nld.mediacdn.vn/zoom/600_315/2019/2/24/7-ho-suoi-vang-15510194749031729614341.jpg", "head" : "Sao lại can thiệp thô bạo vào Đankia - Suối Vàng?", "desc" : "Tỉnh Lâm Ðồng vừa công bố Suối Vàng - vùng rừng và hồ nước lớn thuộc địa phận huyện Lạc Dương và Ðà Lạt với diện tích khoảng 4.000 ha, giáp với khu dự trữ sinh quyển thế giới Lang Biang - sẽ trở thành Khu du lịch quốc gia. Theo đó, Khu Du lịch quốc gia Ðankia - Suối Vàng sẽ có 760 ha là diện tích xây dựng hạ tầng phục vụ du lịch. Hiện đã có 19 dự án được ưu tiên đầu tư tại đây; chủ yếu là phát triển kết cấu hạ tầng và xây dựng công trình.", "times" : "4 giờ trước", "links" : "http://nld.com.vn/ban-doc/sao-lai-can-thiep-tho-bao-vao-dankia-suoi-vang-20190224215118724.htm" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/19/1.jpg", "head" : "Thượng đỉnh Mỹ-Triều: Không được để xảy ra bất kỳ sơ suất nào", "desc" : "Làm việc với VPCP, nhấn mạnh hội nghị là sự kiện chính trị, đối ngoại có ý nghĩa hàng đầu của Việt Nam trong năm 2019, là một thử thách trong tổ chức công việc, Thủ tướng nêu rõ cần quan triệt tầm quan trọng này để nâng cao chất lượng phục vụ và các mặt khác như an ninh, an toàn, văn hóa, nâng cao hình ảnh đất nước, con người Việt Nam.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thuong-dinh-my-trieu-khong-duoc-de-xay-ra-bat-ky-so-suat-nao-509863.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/21/tong-thong-donald-trump-dang-twitter-ke-hoach-den-ha-noi-1.jpg", "head" : "Tổng thống Donald Trump đăng Twitter ngày đến Hà Nội", "desc" : "Tổng thống Donald Trump viết trên Twitter hôm nay: Đã có các cuộc thảo luận rất hiệu quả với Trung Quốc về thương mại vào hôm qua. Sẽ tiếp tục vào hôm nay. Tôi sẽ lên đường tới Hà Nội, Việt Nam, vào sáng mai để dự hội nghị thượng đỉnh với lãnh đạo Triều Tiên Kim Jong-un, nơi cả hai chúng tôi đều kỳ vọng có thể tiếp tục những tiến triển đã đạt được tại hội nghị thượng đỉnh đầu tiên ở Singapore. Phi hạt nhân hóa?.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/thoi-su/tong-thong-donald-trump-dang-twitter-ngay-den-ha-noi-509874.html" },  { "img" : "https://vnn-imgs-f.vgcloud.vn/2019/02/24/22/trung-tam-bao-chi-san-sang-cho-4-000-phong-vien-dua-tin-hoi-nghi-my-trieu-1.jpg", "head" : "Trung tâm báo chí sẵn sàng cho 4.000 phóng viên đưa tin hội nghị Mỹ-Triều", "desc" : "Việt Nam đang gấp rút hoàn thiện những phần việc cuối cùng nhằm chuẩn bị cho Hội nghị Thượng đỉnh Mỹ - Triều Tiên diễn ra ngày 27 và 28/2 tại Hà Nội. Một trong những phần việc quan trọng là công tác đảm bảo cơ sở hạ tầng viễn thông để phục vụ cho sự kiện này.", "times" : "3 giờ trước", "links" : "http://vietnamnet.vn/vn/cong-nghe/vien-thong/trung-tam-bao-chi-san-sang-cho-4-000-phong-vien-dua-tin-hoi-nghi-my-trieu-509881.html" },  { "img" : "http://thanhtra.com.vn/portals/0/news_images/2019/02/nguyennhuan/nhan_nut_khai_truong.jpg", "head" : "Khai trương bệnh viện chuẩn... khách sạn", "desc" : "(Thanh tra)- Ngày 24/2, tại Hà Nội, Công ty TNHH Tổ hợp Y tế Phương Đông đã tổ chức khai trương Bệnh viện Đa khoa Phương Đông tại số 9, Phố Viên, phường Cổ Nhuế 2, quận Bắc Từ Liêm, Hà Nội.", "times" : "3 giờ trước", "links" : "http://thanhtra.com.vn/xa-hoi/y-te/khai-truong-benh-vien-chuan-khach-san_t114c9n145051" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/photo1551019994063-1551019994581-crop-15510200135311369898961.jpg", "head" : "Đập bỏ hàng đinh nhọn nguy hiểm gắn trên vỉa hè trước nhà", "desc" : "Chủ nhà đang ở nước ngoài, người trông coi căn nhà cho rằng chỉ kêu thợ trám xi măng chỗ gạch bị vỡ trên vỉa hè, không yêu cầu gắn hàng đinh nhọn (?)", "times" : "4 giờ trước", "links" : "http://kenh14.vn/dap-bo-hang-dinh-nhon-nguy-hiem-gan-tren-via-he-truoc-nha-20190224215614066.chn" },  { "img" : "https://kenh14cdn.com/zoom/600_315/2019/2/24/collage-1551019383389416576686-crop-15510194204431971070057.png", "head" : "Xếp chữ bằng hoa tươi trước cổng trường để tỏ tình nhưng bị từ chối, chàng trai lôi kéo áo rồi sẵng giọng trước đám đông: Em nghĩ trốn được anh á?", "desc" : "Dù chuẩn bị hoa tươi và nến rất công phu để tỏ tình, nhưng chàng trai vẫn bị bạn nữ từ chối ngay trước đám đông. Tuy nhiên, phản ứng của thanh niên gay gắt và giằng co ngay sau đó của thanh niên này mới khiến nhiều người hoang mang hơn cả.", "times" : "4 giờ trước", "links" : "http://kenh14.vn/xep-hoa-to-tinh-truoc-cong-truong-dh-nhung-bi-tu-choi-chang-trai-keo-ao-crush-roi-lon-giong-em-nghi-em-tron-duoc-anh-a-2019022421553541.chn" },  { "img" : "http://streaming1.danviet.vn/upload/1-2019/images/2019-02-24/Xem-truc-tiep-Man-City-vs-Chelsea-tren-kenh-nao-man-city-1551020328-width520height390.jpg", "head" : "Xem trực tiếp Man City vs Chelsea trên kênh nào?", "desc" : "(Dân Việt) Đêm nay, Man City và Chelsea sẽ bước vào trận tranh danh hiệu đầu tiên ở mùa này, đó là chung kết League Cup (Carabao Cup). Sức ép dành cho Chelsea khi họ vừa thua 0-6 trước Man City cách đây ít này. Được biết, trận chung kết League Cup giữa Man City vs Chelsea sẽ được phát sóng trực tiếp trên FPT Play vào lúc 23h30 tối nay (giờ Việt Nam).", "times" : "4 giờ trước", "links" : "http://danviet.vn/bong-da/xem-truc-tiep-man-city-vs-chelsea-tren-kenh-nao-958304.html" },  { "img" : "http://admin.antt.vn/upload/2019/02/24/1.png", "head" : "Bất động sản nghỉ dưỡng: Khi cam kết lợi nhuận không còn sức hút", "desc" : "Thị trường bất động sản nghỉ dưỡng biển đang có sự chuyển biến tích cực nhờ sự tăng trưởng của nền kinh tế, sự gia tăng số lượng khách du lịch trong và ngoài nước cùng sự phát triển đồng bộ của cơ sở hạ tầng.", "times" : "2 ngày trước", "links" : "http://antt.vn/bat-dong-san-nghi-duong-khi-cam-ket-loi-nhuan-khong-con-suc-hut-267501.htm" } ] }