{ "items" : [ { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/ecfzyraszyr/2019_03_07/tienphong_chimquy_nsfo.jpg", "head" : "Hà Nội kiểm tra thông tin Tam Mao TV 'thịt chim trong sách đỏ'", "desc" : "TPO - Trước thông tin trên mạng xã hội phản ánh việc hai anh em Tam Mao thịt chim trong sách đỏ nghi là Diều hoa Miến Điện rồi quay clip, lực lượng chức năng địa phương đã vào cuộc xác minh.", "times" : "1 ngày trước", "links" : "https://www.tienphong.vn/nhip-song-thu-do/ha-noi-kiem-tra-thong-tin-tam-mao-tv-thit-chim-trong-sach-do-1385687.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/churplu/2019_03_08/ut_troc_tmtw.jpg", "head" : "Hai đại tá mất hết chức trong Đảng vì liên quan đến 'Út Trọc'", "desc" : "TPO - Để xảy ra nhiều vi phạm, khuyết điểm trong việc tiếp nhận, chuyển ngạch lương, bổ nhiệm, phong quân hàm đối với Đinh Ngọc Hệ (Út Trọc) sai quy định, Đại tá Nguyễn Ngọc Thư và Đại tá Đào Ngọc Tuấn, nguyên Bí thư Đảng ủy, nguyên Phó Tổng Giám đốc Tổng Công ty Thái Sơn, Bộ Quốc phòng bị UBKT T.Ư kỷ luật bằng hình thức cách tất cả các chức vụ trong Đảng.", "times" : "2 giờ trước", "links" : "https://www.tienphong.vn/xa-hoi/hai-dai-ta-mat-het-chuc-trong-dang-vi-lien-quan-den-ut-troc-1386170.tpo" },  { "img" : "https://image2.tienphong.vn/665x449/Uploaded/2019/rkznae/2019_03_07/29847_1640_msed.jpg", "head" : "Độc vô cùng khi pha sữa với nước cơm cho trẻ uống", "desc" : "TPO - Pha sữa với nước cơm không chỉ khiến trẻ tổn thương cơ quan tiêu hoá, chậm tăng trưởng chiều cao, chậm mọc răng mà còn gây thiếu vitamin A, suy nhược cơ thể, trí não, yếu, có nhiều bệnh...", "times" : "13 giờ trước", "links" : "http://tienphong.vn/suc-khoe/doc-vo-cung-khi-pha-sua-voi-nuoc-com-cho-tre-uong-1385670.tpo" },  { "img" : "https://image3.tienphong.vn/w665/Uploaded/2019/zaugtn/2019_03_08/tien_phong_lamthanhha1_bilz.jpg", "head" : "Fans ‘sốc’ khi Lâm Thanh Hà phủ nhận ly hôn, nhận trợ cấp 6.000 tỷ", "desc" : "TPO - Việc Lâm Thanh Hà bất ngờ lên tiếng phủ nhận ly hôn, nhận trợ cấp gần 6.000 tỷ từ chồng đại gia khiến người hâm mộ “ngả ngửa” bởi từ lúc truyền thông đưa tin đến nay đã nửa năm trôi qua.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/giai-tri/fans-soc-khi-lam-thanh-ha-phu-nhan-ly-hon-nhan-tro-cap-6000-ty-1386188.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/03/08/s-400-nga-my.jpg", "head" : "Nga hé lộ lý do Mỹ một mực ngăn Thổ Nhì Kỳ mua S-400", "desc" : "Washington tìm cách phá hợp đồng cung cấp hệ thống phòng không S-400 của Nga cho Thổ Nhĩ Kỳ cho thấy sự suy yếu về vị thế của nước Mỹ trên thị trường vũ khí, quan chức Nga cho hay.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/nga-he-lo-ly-do-my-mot-muc-ngan-tho-nhi-ky-mua-s-400-a424994.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_03_08/ubkt155204073984817556065416074289_832019.jpg", "head" : "Cách hết các chức vụ của hai ông Nguyễn Ngọc Thư và Đào Ngọc Tuấn, vì liên quan đến Út trọc", "desc" : "VietTimes -- Chiều 8-3, theo thông cáo của Ủy ban Kiểm tra (UBKT), Ủy ban này đã cách toàn bộ chức vụ Đảng 2 cựu lãnh đạo Tổng công ty Thái Sơn - Bộ Quốc là Đại tá Nguyễn Hải Châu, nguyên Bí thư Đảng ủy, Chính ủy và Đại tá Phạm Ngọc Dũng, nguyên Phó Bí thư Đảng ủy, Sư đoàn trưởng Sư đoàn 375, Quân chủng Phòng không – Không quân vì có liên quan đến Đinh Ngọc Hệ (Út Trọc).", "times" : "19 giờ trước", "links" : "http://viettimes.vn/cach-het-cac-chuc-vu-cua-hai-ong-nguyen-ngoc-thu-va-dao-ngoc-tuan-vi-lien-quan-den-ut-troc-317399.html" },  { "img" : "https://image.viettimes.vn/333x187/uploaded/2019/cplahuo/2019_03_08/pink_quote_womens_equality_instagram_post4386100_832019.png", "head" : "Phụ nữ Việt có thể thành công trong lĩnh vực công nghệ thông tin không?", "desc" : "VietTimes -- Hiện nay, số phụ nữ tại Việt Nam tham gia vào ngành công nghệ thông tin đã tăng lên đáng kể. Tuy nhiên, không ít người vẫn hoài nghi liệu phụ nữ có thể đảm đương tốt công việc liên quan đến lĩnh vực này hay không? Những chia sẻ từ các nữ CEO thành công dưới đây sẽ phần nào giải đáp thắc mắc này.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/phu-nu-viet-co-the-thanh-cong-trong-linh-vuc-cong-nghe-thong-tin-khong-317322.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/bgtjae/2019_03_08/08035374241_832019.jpeg", "head" : "Hà Nội rao bán quyền mua cổ phần Havisco: Có gì hấp dẫn?", "desc" : "VietTimes -- Trong khi 2 cổ đông lớn khác đã thực hiện quyền mua cổ phần Havisco, UBND TP. Hà Nội quyết định đem bán đấu giá với mức khởi điểm là 700 đồng/quyền mua, giảm tỷ lệ sở hữu xuống dưới 10%.", "times" : "19 giờ trước", "links" : "http://viettimes.vn/ha-noi-rao-ban-quyen-mua-co-phan-havisco-co-gi-hap-dan-317388.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/08/romano-voi-thong-diep-huong-thanh-cong-chat-dan-ong-175849.jpg", "head" : "Romano với thông điệp “Hương thành công – chất đàn ông”", "desc" : "TTTĐ - Ra đời vào giai đoạn những năm 1990, Romano –nhãn hang chăm sóc cá nhân dành cho nam giới với hương nước hoa nam tính có mặt đầu tiên ở Việt Nam – vừa tung ra diện mạo mới cho chuỗi các sản phẩm của mình cùng với thông điệp “Hương thành công – chất đàn ông” cùng mong muốn nam giới Việt Nam ngày càng chú trọng hơn đến việc sử dụng các sản phẩm dành riêng cho phái mạnh để tăng them phần nam tính, lịch lãm.", "times" : "12 giờ trước", "links" : "https://tuoitrethudo.com.vn/romano-voi-thong-diep-huong-thanh-cong-chat-dan-ong-d2063735.html" },  { "img" : "https://media.tuoitrethudo.com.vn/resize/534x280/files/news/2019/03/08/linh-hinh-su-dung-cam-bat-3-doi-tuong-mang-dao-phong-lon-trom-cuop-tai-san-cua-co-gai-tre-ngay-8-3-170045.jpg", "head" : "Lính hình sự bắt 3 đối tượng mang dao phóng lợn cướp tài sản của cô gái", "desc" : "TTTĐ - Quá trình theo dõi, các trinh sát hình sự của Đội trên tuyến và địa bàn (Đội 5 Phòng Cảnh sát hình sự Công an TP Hà Nội) đã bắt quả tang 3 đối tượng mang dao phóng lợn đi dàn dựng va trạm giao thông để trộm, cướp tài sản của người đi đường. Bị phát hiện, chúng rút dao chống trả quyết liệt nhưng với sự mưu trí, dũng cảm của các trinh sát hình sự hóa trang, 3 tên cướp đã bị quật ngã.", "times" : "2 giờ trước", "links" : "https://tuoitrethudo.com.vn/linh-hinh-su-bat-3-doi-tuong-mang-dao-phong-lon-cuop-tai-san-cua-co-gai-d2063731.html" } ] }