{ "items" : [ { "img" : "http://admin.antt.vn/upload/2019/04/29/1855_IMG_0051.jpg", "head" : "Kho bạc Nhà nước đã từ chối thanh toán hơn 12 tỷ đồng", "desc" : "Theo báo cáo mới nhất của Kho bạc Nhà nước, dự kiến số giải ngân đến ngày 30/4/2019, lũy kế vốn đầu tư giải ngân thuộc kế hoạch năm 2019 qua Kho bạc Nhà nước là 67,1 nghìn tỷ đồng, đạt 19% kế hoạch.", "times" : "1 giờ trước", "links" : "http://antt.vn/kho-bac-nha-nuoc-da-tu-choi-thanh-toan-hon-12-ty-dong-272353.htm" },  { "img" : "http://admin.antt.vn/upload/2019/04/29/thu-truong-bo-ngoai-giao.jpg", "head" : "Một chuyến đi đạt được nhiều kết quả quan trọng", "desc" : "Thứ trưởng Bộ Ngoại giao Lê Hoài Trung cho biết chuyến công tác của Thủ tướng Nguyễn Xuân Phúc và Đoàn ĐB cấp cao Việt Nam tại Diễn đàn “Vành đai và Con đường” đã đạt được nhiều kết quả quan trọng.", "times" : "1 giờ trước", "links" : "http://antt.vn/mot-chuyen-di-dat-duoc-nhieu-ket-qua-quan-trong-272378.htm" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/neg_olyrlys/2019_04_29/tien_phong_the_thao_van_dijk_yojt.jpg", "head" : "Van Dijk đoạt giải Cầu thủ xuất sắc nhất Ngoại hạng Anh", "desc" : "TPO - Trung vệ của Liverpool, Virgil van Dijk đã giành giải Cầu thủ xuất sắc nhất Ngoại hạng Anh 2018-19 do Hiệp hội cầu thủ chuyên nghiệp Anh (PFA) bầu chọn.", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/van-dijk-doat-giai-cau-thu-xuat-sac-nhat-ngoai-hang-anh-1408842.tpo" },  { "img" : "https://image3.tienphong.vn/665x449/Uploaded/2019/yqjvqxjwp/2019_04_29/58444388_318546168840066_1758906154160750592_n_rcsq.jpg", "head" : "Thủ môn trẻ 'đe doạ' vị trí của Bùi Tiến Dũng tại SEA Games 30", "desc" : "TPO - Thủ môn Hải Phòng Nguyễn Văn Toản được đánh giá có thể giành suất bắt chính của “đàn anh” Bùi Tiến Dũng tại SEA Games 30 (Philippines).", "times" : "1 giờ trước", "links" : "https://www.tienphong.vn/the-thao/thu-mon-tre-de-doa-vi-tri-cua-bui-tien-dung-tai-sea-games-30-1408918.tpo" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/vu-thu-huong/2019/04/29/tt-ukraine.jpg", "head" : "TT đắc cử Ukraine bất ngờ tính cấp quyền công dân cho người Nga", "desc" : "Volodymyr Zelenskiy, diễn viên hài mới thắng cử trong cuộc bầu cử Tổng thống Ukraine tuần trước đã đáp trả kế hoạch cấp hộ chiếu cho toàn bộ người dân Ukraine của Nga.", "times" : "2 giờ trước", "links" : "http://nguoiduatin.vn/tt-dac-cu-ukraine-bat-ngo-tinh-cap-quyen-cong-dan-cho-nguoi-nga-a431884.html" },  { "img" : "https://media1.nguoiduatin.vn/thumb_x600x600/media/ha-thi-linh/2019/04/29/dam-cuoi-con-gai-bau-de-nam-vuong-nguyen-van-son.jpg", "head" : "Con gái bầu Đệ xúc động ôm chồng nam vương trong đám cưới cổ tích", "desc" : "Những khoảnh khắc lung linh đậm chất ngôn tình trong đám cưới Nam vương Nguyễn Văn Sơn và con gái bầu Đệ khiến nhiều người xúc động.", "times" : "1 giờ trước", "links" : "http://nguoiduatin.vn/con-gai-bau-de-xuc-dong-om-chong-nam-vuong-trong-dam-cuoi-co-tich-a431878.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_28/zelenskiy14538005_2842019.jpg", "head" : "Kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay một cách chóng mặt", "desc" : "VietTimes -- Thắng lợi trong cuộc bầu cử tổng thống ở Ukraina của một danh hài cho thấy thế giới giờ đây đang có những bước ngoặt trong sự phát triển xã hội được đánh dấu bởi sự thống trị của truyền thông trong nhận thức xã hội, trong tốc độ phát triển ý thức về quyền lực nhà nước và quyền của quần chúng, đồng thời cả trong tốc độ của các phản ứng của quần chúng đối với những sự trì trệ, bảo thủ và tệ nạn tham nhũng của giới cầm quyền nhằm mục đích thay đổi hiện thực nhanh chóng hơn. Qua sự kiện này cũng là bài học cho các chính trị gia: nhanh chóng nắm bắt xu hướng của thực tiễn, kịp thời đưa ra những chính sách tương thích với nhu cầu thực tiễn đang đổi thay hàng ngày một cách chóng mặt nhờ cách mạng thông tin mang lại.", "times" : "1 ngày trước", "links" : "http://viettimes.vn/kip-thoi-dua-ra-nhung-chinh-sach-tuong-thich-voi-nhu-cau-thuc-tien-dang-doi-thay-mot-cach-chong-mat-351687.html" },  { "img" : "https://image.viettimes.vn/w666/Uploaded/2019/aohuooh/2019_04_28/trung_quoc_keu_goi_anh_khong_nen_phan_biet_doi_xu_voi_huawei_26733015_2842019.jpg", "head" : "Trung Quốc kêu gọi Anh không nên phân biệt đối xử với Huawei trong việc xây dựng mạng 5G", "desc" : "VietTimes -- Trung Quốc hôm chủ nhật đã kêu gọi Anh không nên phân biệt đối xử với các công ty viễn thông trong việc phát triển mạng 5G và “chống lại áp lực từ các quốc gia khác” (chiến dịch tẩy chay Huawei của Mỹ) về việc có nên hợp tác với Huawei hay không.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/trung-quoc-keu-goi-anh-khong-nen-phan-biet-doi-xu-voi-huawei-trong-viec-xay-dung-mang-5g-351703.html" },  { "img" : "https://image.viettimes.vn/666x374/Uploaded/2019/uncqxkrwq/2019_04_29/image_1368788_2942019.jpg", "head" : "Quốc tang Đại tướng Lê Đức Anh ngày 3 và 4/5: Các đoàn viếng chỉ mang băng tang, không mang vòng hoa", "desc" : "VietTimes -- Trong hai ngày Quốc tang (ngày 3-5 và ngày 4-5-2019) Đại tướng Lê Đức Anh, nguyên Chủ tịch nước Cộng hòa XHCN Việt Nam, các công sở, các nơi công cộng treo cờ rủ và ngừng các hoạt động vui chơi giải trí. Các đoàn viếng chỉ mang băng tang, không mang vòng hoa đến viếng.", "times" : "14 giờ trước", "links" : "http://viettimes.vn/quoc-tang-dai-tuong-le-duc-anh-ngay-3-va-4-5-cac-doan-vieng-chi-mang-bang-tang-khong-mang-vong-hoa-351711.html" },  { "img" : "https://media.suckhoedoisong.vn/thumb_600x400/Images/duylinh/2019/04/26/qua-lieu-thuoc-o-tre-de-gay-hau-qua-nghiem-trong1556291627.jpg", "head" : "Quá liều thuốc ở trẻ dễ gây hậu quả nghiêm trọng", "desc" : "Suckhoedoisong.vn - Quá liều thuốc ở trẻ là tình trạng rất dễ xảy ra, do vô tình hay cố ý của người lớn, khi dùng các thuốc trị bệnh thông thường... có thể dẫn đến ngộ độc thuốc, gây hậu quả nghiêm trọng, nhất là đối với trẻ nhỏ.", "times" : "1 giờ trước", "links" : "https://suckhoedoisong.vn/qua-lieu-thuoc-o-tre-de-gay-hau-qua-nghiem-trong-n156551.html" } ] }