{ "items" : [ { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/dia-chan-tu-hoang-gia-thai-lan.jpg", "head" : "'Địa chấn' từ Hoàng gia Thái Lan", "desc" : "Những ngày qua, chính trường Thái Lan trở nên đặc biệt sôi động và xuất hiện nhiều bất ngờ khi sự can dự của Hoàng gia nước này vào tiến trình bầu cử trở nên rõ rệt hơn.", "times" : "1 giờ trước", "links" : "http://daidoanket.vn/tin-tuc/dia-chan-tu-hoang-gia-thai-lan-tintuc429413" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/my-han-quoc-thoa-thuan-chi-phi-don-tru.jpg", "head" : "Mỹ - Hàn Quốc: Thỏa thuận chi phí đồn trú", "desc" : "Hàn Quốc và Mỹ hôm 10/2 đã đạt được một thỏa thuận mới nhằm tăng mức đóng góp của Seoul trong chi phí duy trì hiện diện quân sự của Mỹ trên lãnh thổ Hàn Quốc. Thỏa thuận đạt được sau nhiều vòng đàm phán khó khăn, thậm chí đe dọa tới sự tồn vong của khối đồng minh giữa hai nước.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/tin-tuc/my-han-quoc-thoa-thuan-chi-phi-don-tru-tintuc429414" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/sai-pham-trong-bo-nhiem-o-so-xay-dung-bac-lieu-tuy-tien-ky-va-cham-dut-hop-dong-lao-dong.jpg", "head" : "Sai phạm trong bổ nhiệm ở Sở XD Bạc Liêu: Tùy tiện ký và chấm dứt hợp đồng lao động", "desc" : "Báo Đại Đoàn Kết đã có bài phản ánh về những sai phạm trong việc bổ nhiệm cán bộ ở Sở Xây dựng Bạc Liêu. Sau khi Báo Đại Đoàn Kết thông tin về vụ “Nhiều sai phạm trong bổ nhiệm ở Sở Xây dựng Bạc Liêu”, ông Đỗ Thanh Tuấn, nguyên cán bộ thanh tra Sở Xây dựng Bạc Liêu đã phản ánh đến báo về việc ông bị o ép và sa thải trái pháp luật.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/antt/sai-pham-trong-bo-nhiem-o-so-xay-dung-bac-lieu-tuy-tien-ky-va-cham-dut-hop-dong-lao-dong-tintuc429407" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/ron-rang-khi-the-san-xuat-dau-nam-moi.jpg", "head" : "Rộn ràng khí thế sản xuất đầu năm mới", "desc" : "Ngay trong kỳ nghỉ Tết, nhiều địa phương đã bắt tay ngay vào công việc. Riêng với cán bộ công chức, sáng nay 11/2 (mùng 7 Tết), sẽ bắt đầu trở lại làm việc sau kỳ nghỉ dài. Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, cán bộ công chức cần vào việc với tinh thần “việc hôm nay chớ để ngày mai”, loại bỏ tâm lý “tháng Giêng là tháng ăn chơi”.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/kinh-te/ron-rang-khi-the-san-xuat-dau-nam-moi-tintuc429403" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/tam-huyet-dong-gop-vao-su-phat-trien-que-huong.jpg", "head" : "Tâm huyết đóng góp vào sự phát triển quê hương", "desc" : "Sự trở về, tham gia đóng góp phát triển TP Hồ Chí Minh của cộng đồng kiều bào trong suốt thời gian qua là rất lớn. Ông Peter Hồng - Phó Chủ tịch thường trực Hiệp hội doanh nhân Việt Nam ở nước ngoài chia sẻ, trở về cội nguồn, về với quê hương, đất nước luôn là niềm vui đặc biệt của mỗi người Việt Nam ở nước ngoài.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/kieu-bao/tam-huyet-dong-gop-vao-su-phat-trien-que-huong-tintuc429402" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-quyet-tam-doi-moi.JPG", "head" : "Hướng tới Đại hội MTTQ Việt Nam các cấp nhiệm kỳ 2019-2024: Quyết tâm đổi mới", "desc" : "Năm 2019 là năm rất quan trọng của MTTQ Việt Nam khi diễn ra Đại hội MTTQ Việt Nam các cấp và Đại hội đại biểu toàn quốc MTTQ Việt Nam lần thứ IX, nhiệm kỳ 2019-2024. Tinh thần quyết tâm chủ động đổi mới chính là động lực để Mặt trận ngày càng đáp ứng được những yêu cầu nhiệm vụ trong giai đoạn hiện nay.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/nguoi-mat-tran/huong-toi-dai-hoi-mttq-viet-nam-cac-cap-nhiem-ky-2019-2024-quyet-tam-doi-moi-tintuc429400" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/lua-chon-nguoi-xung-dang.jpg", "head" : "Lựa chọn người xứng đáng", "desc" : "Bên cạnh việc lựa chọn đưa vào quy hoạch những cán bộ xứng đáng thì bố trí cán bộ được coi là khâu vô cùng quan trọng để họ dám nghĩ, dám làm, dám chịu trách nhiệm và cống hiến hết mình cho đất nước. Trao đổi với PV Báo Đại Đoàn Kết, ông Lê Nam - nguyên Phó Trưởng đoàn Đại biểu Quốc hội tỉnh Thanh Hóa cho rằng, phải đổi mới mạnh mẽ về công tác cán bộ để lựa chọn được người xứng đáng.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/chinh-tri/lua-chon-nguoi-xung-dang-tintuc429399" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/cau-thu-ra-nuoc-ngoai-thi-dau-co-hoi-hoan-thien-va-khang-dinh.jpg", "head" : "Cầu thủ ra nước ngoài thi đấu: Cơ hội hoàn thiện và khẳng định", "desc" : "Thành công của bóng đá trong 1 năm qua với những màn thể hiện gây tiếng vang cả khu vực lẫn châu lục đã nổi lên làn sóng cầu thủ Việt Nam xuất ngoại. Một tín hiệu nói lên nhiều điều.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/bong-da/cau-thu-ra-nuoc-ngoai-thi-dau-co-hoi-hoan-thien-va-khang-dinh-tintuc429406" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/lai-chat-chem.jpg", "head" : "Lại 'chặt chém'", "desc" : "Trong đợt nghỉ Tết Kỷ Hợi vừa qua, trên địa bàn các tỉnh Nam Trung Bộ và Tây Nguyên đã để xảy ra nhiều vụ “chặt chém” du khách.", "times" : "5 giờ trước", "links" : "http://daidoanket.vn/du-lich/lai-chat-chem-tintuc429408" },  { "img" : "http://img.daidoanket.vn/images/fullsize/2019/02/11/ngo-doc-ruou-tai-nan-do-phao-no-gia-tang.jpg", "head" : "Ngộ độc rượu, tai nạn do pháo nổ gia tăng", "desc" : "Trong những ngày nghỉ Tết vừa qua, số lượng bệnh nhân cấp cứu do ngộ độc, tai nạn giao thông, tai nạn pháo nổ,… liên tục gia tăng đột biến ở nhiều bệnh viện (BV), đặc biệt là tại các BV tuyến trung ương.", "times" : "46 phút trước", "links" : "http://daidoanket.vn/suc-khoe/ngo-doc-ruou-tai-nan-do-phao-no-gia-tang-tintuc429410" } ] }